{
  "A": "Когда вы осматриваете камеру, вам сразу же бросается в глаза крепкая запертая деревянная дверь (101), на которой видно несколько царапин (201). В полу виднеется решетка (401). На койке вы видите шкатулку (701), а под койкой что-то может скрываться в темноте (601). Из стены рядом с койкой торчит кирпич (501), а у двери несколькими тяжелыми железными цепями прикован скелет (301). Через решетчатое окно в камеру проникает лунный свет (801).",
  "B": "Провал теперь заполнен водой и можно добраться до каменной арки (510).",
  "C": "Вы стоите в большом помещении с еще четырьмя дверьми. На двух из них — золотые замки (105 и 205), одна дверь открыта (305). Над крайней правой дверью висит табличка (805). В середине имеется лестница, ведущая вверх (405), над ней вам бросается в глаза символ на стене. На полу находится три рычага (505, 605, 705).",
  "D": "Массивная деревянная дверь закрыта тремя бронзовыми замками (109). Что бы там ни находилось... видимо, оно очень важное! Слева лежит куча дров (209). В углу висит густая паутина (509), а на левой стене что-то написано (609). Рядом с вами из пола немного выступает каменная плита (409), а справа от нее стоит бочка (309). Вы видите над дверью большую каменную маску, скривившуюся в зубастой ухмылке. Возьмите карточку 80 и прочитайте ее вслух.",
  "E": "Когда вы входите в комнату стражи, слева вы замечаете стол (107), пристроившуюся рядом печь (207), над ними полку (607). В углу расположился шкаф (307), а справа бочка (507) и дверь (707).",
  "F": "Слева на стене висит записка (212), а справа стоит ящик (312). Прямо перед собой вы видите подъемный мост, протянутый над глубоким рвом (112).",
  "G": "Вы нашли что-то вроде лаборатории! Лестница ведет дальше вверх (202). Справа находится дверь (502), а перед ней люкв полу (802); и то и другое закрыто на серебряные замки. У стен стоит несколько шкафов полных книг (102), бутылок, настоек (302) и прочих странных вещей. В центре комнаты стоит массивный деревянный стол (602). Кроме того, вы находите кувшины и тигли (702), а также несколько интересных сосудов с какими-то жидкостями (402).",
  "H": "На пути вверх вы сперва проходите мимо витражного окна (104), затем замечаете записки на стене (204), две закрытые двери с золотыми замками (304, 404) и наконец, несколько ступенек со странными отметинами (504).",
  "I": "Тайный проход ведет в рудник под замком. Разбросанные повсюду кучи земли свидетельствуют о том, что копали здесь совсем недавно. Три большие шахты ведут дальше в глубину (203, 303, 403). На балке висит табличка (503).",
  "J": "Над увитой плющом стеной (308) потолок проломан, так что сюда попадает немного света сверху. В центре стоит огромный каменный саркофаг (208), рядом с ним — жертвенная чаша (108). Слева вы различаете разбитую статую (608), рядом целую (508), а ближе к себе кучу земли (408).",
  "K": "Вы находитесь в очень темном помещении, в центре которого стоит огромный каменный трон (113). Над ним нависает огромный ужасный череп (213). Справа и слева от трона с потолка свешиваются (313) огромные знамена. Вы размышляете - для чего может служить эта комната...",
  "L": "Пройдя пару десятков шагов, вы спускаетесь по лестнице в обширную подземную комнату. Ее разделяет большой провал (410). Похоже, здесь тоже копали — в нескольких местах лежат груды земли (210). Внезапно несколько солнечных лучей проникают через высокий потолок и освещают помещение. Присмотревшись, вы замечаете колодец (110) и статую (310) в центре комнаты.",
  "M": "Это, без всякого сомнения, камера пыток. В центре стоит дыба (506), за ней на стене вы обнаруживаете несколько железных инструментов и бутыль с желтой жидкостью (606). Слева висит три черепа (106, 206, 306), возле свисающей цепи (406). На полу есть большая решетка (706). Внезапно вас охватывает видение: словно сквозь пелену вы видите другое помещение. Там тоже можно увидеть череп - но гораздо больше. Под ним как раз проводится церемония. С некоторого отдаления вы наблюдаете за Беренгаром, который окружен высокопоставленными членами Союза. Все одеты в черные балахоны. Ваш взгляд привлекает древний богато украшенный жезл в центре круга. Затем вы слышите, как Беренгар провозглашает: «Этим мы отрекаемся от старого пути Союза Хранителей! Хватит играть в защитников! С сегодняшнего дня мы сами пробудим монстров! Братья и сестры, давайте отречемся от жезла нашего основателя и заодно также от унаследованного от него учения!» Возьмите карточку 85 и прочитайте ее вслух.",
  "N": "Под приделанной к стене лестницей вы видите темный проход, по центру которого текут сточные воды. Проход разделяется налево (211) и направо (311). Справа нагромождены три прогнивших ящика (411, 511, 611). Кроме того, вы слышите тихое бормотание (711) и крысиный писк (111).",
  "O": "Часть этого помещения заполнена водой. Глубина водоема, похоже, всего лишь по колено. Отличная возможность смыть хотя бы грязь канализации! При этом вы замечаете в воде что-то сверкающее (414). Высоко над вами в сводчатом потолке есть отверстие (114). Из дырки вытекает ручеек (314). В стене встроен какой-то механизм, который слегка поскрипывает (214).",
  "P": "Множество древних саркофагов стоит в этой пещере (515). Каждый из них покрыт таинственными рисунками. В центре пещеры чаша из темного камня с какой-то надписью (415). Вход охраняют две гаргульи (115, 215), а чуть поодаль вы видите еще и третью (315).",
  "Q": "Маска закрыла свою смертоносную пасть. Теперь вы можете беспрепятственно подойти к двери (709) и куче досок (809).",
  "R": "Отсюда, должно быть, пришел стражник. Дверь справа теперь открыта",
  "100": "Вы пробуждаетесь от неспокойного сна и широко раскрытыми глазами вглядываетесь в темноту. По всему вашему телу бегут мурашки. Разве вы только что не шли по каменному проходу, освещенному факелами? А потом... был шум. Или это был... вопль? Из-за него вы и проснулись. Сейчас все тихо. Почти. Вы слышите какие-то звуки, слишком тихие, чтобы определить, откуда они, но достаточно слышные, чтобы вы занервничали. «Как я здесь оказался?» — спрашиваете вы себя. При попытке вспомнить начинает болеть голова, поэтому вы решаете сначала осмотреться. Благодаря лунному свету, падающему сквозь решетчатое окно, постепенно проступают детали. Вы лежите на каменном полу грязной камеры. «Темница?» Ваш взгляд быстро возвращается к окну. Действительно, несколько крепких железных прутов преграждают путь наружу. Встревожившись, вы продолжаете осмотр. На полу вы различаете несколько бесформенных теней. Из-под двери пробивается желтоватый свет, предположительно, от факела, который освещает другую сторону. Стоп, не двинулась ли сейчас одна из теней? Там человек! Затем вы слышите голос: «Где я, что произошло?» — после чего следует стон. Кажется, он тоже не может ничего вспомнить. Голос кажется вам знакомым. От попытки вспомнить ваша голова снова начинает раскалываться. Один за другим просыпаются ваши спутники. Никто не может ничего вспомнить, однако из тумана ваших мыслей возникает одно имя: Беренгар. Он был... и есть... друг! Возможно он тоже заперт где-то в этих стенах? Вы решаете разузнать как здесь оказались, кто вас здесь запер и самое главное: как вам выбраться из этой темницы? Возьмите карточку А1. Читайте параграф А на стр. 2.",
  "101": "Железный замок на двери открывается только подходящим ключом.",
  "102": "В этом шкафу стоит бесчисленное множество книг, среди них «Запрещенная алхимия сквозь века», «О возрождении мертвых сущностей» и «Хроники Союза Хранителей». Ваше любопытство пробуждается и вы некоторое время увлеченно листаете книги, пока не натыкаетесь на следующий пассаж: «После долгих переговоров замок, который был построен над забытыми гробницами, попал в собственность Союза». При этом из книги выпадает пустая страница. Возьмите карточку 40.",
  "104": "Какой красочный взгляд на это мрачное место! Окно из разно цветного стекла навевает воспоминания о лучших днях. Однако что-нарушает гармонию - часть витража отсутствует.",
  "105": "В первой двери есть маленькое отверстие с решеткой и золотой замок. Есть ли у кого-нибудь из вас карточка 74? Если да, читайте параграф 522. В ином случае читайте параграф 544.",
  "106": "Когда вы беретесь за верхний череп, из глазниц внезапно выскальзывает огромная пиявка - и прямо на вашу руку. Вы пытаетесь поскорее стряхнуть ее. Но она уже крепко присосалась! Возьмите карточку 59.",
  "107": "Подавляя голодное урчание в животе, вы склоняетесь над почти пустой тарелкой на столе. Там лежит только маленький кусочек сыра и нож. Эдрик откашливается: «Мне очень жаль, что вы настолько голодны. Просто жареный баран был слишком соблазнительным...» Возьмите карточки 24 и 52.",
  "108": "Рядом с саркофагом стоит жертвенная чаша. Здесь не так давно проводился алхимический эксперимент, поэтому на дне находятся остатки каких-то жидкостей и порошков, а также множество разбитых стеклянных бутылок. Однако одна бутылка цела! У вас теперь есть немного вязкой красной жидкости. Возьмите карточку 38.",
  "109": "Вы идете по коридору к большой двери. Когда вы приближаетесь к ней, то слышите свистящий звук. Вы поднимаете взгляд и видите, как из пасти каменной маски над дверью вылетает стрела! К сожалению, вы слишком близко, чтобы успеть уклониться, и, когда стрела вонзается в вашу ногу, вас пронизывает нестерпимая боль! Лучше держаться подальше от каменной маски. Потеряйте 2 очка здоровья.",
  "110": "Колодец выложен из массивного камня. Однако он неглубок и практически пуст. Вдруг вам кажется, что уголком глаза вы видите какое-то движение, и быстро отскакиваете назад. Уж не змея ли там внутри? Вы снова осматриваете колодец с более безопасного расстояния. Ах нет, это всего лишь кусок каната. Возьмите карточку 49.",
  "111": "Группа крыс снует в углу. У вас бурчит в животе, и вы раздумываете, какова на вкус крыса на вертеле. Резкий писк отрывает вас от мечтаний и вы смотрите вниз. Одна из крыс почувствовала угрозу в вашем взгляде и больно укусила вас в икру. Ваш крик эхом отразился в проходе и так напугал крысу, что она бросается наутек. Вы в гневе следите за ней взглядом: Сейчас я тебе покажу! - с этой фразой вы спешите за ней. Дерзкая крыса слишком хорошо знает все лазейки и ваша погоня едва не оканчивается для вас бедой. Едва вы настигаете мерзкого зверя как поскальзываетесь и с размаху падаете на землю. Крысе, правда, тоже не повезло, потому что вы задели ее во время падения рукой и оглушили. Хорошо, что никто не видел вас во время этой нелепой погони... Ну и что теперь делать с крысой? Потеряйте 1 очко здоровья. Возьмите карточку 46.",
  "112": "Мост перед вами и свобода близка как никогда. Но нельзя уйти отсюда без вашего друга Беренгара! Полные решимости найти его, вы поворачиваете обратно в замок.",
  "113": "На каменном троне высечен символ Союза Хранителей. Хотите ли вы сесть на трон? Если да, читайте параграф 513.",
  "114": "На сводчатом потолке вверху находится отверстие. Оно напоминает ромб, заключенный в круг. Что может быть там наверху?",
  "115": "Что-то в этой горгулье вас напрягает. Когда вы нерешительно приближаетесь, один ее глаз зажигается и из ее рта прямо на вас выплескивается язык огня! Потеряйте 2 очка здоровья.",
  "122": "Вы просовываете руку внутрь. Там что-то двигается! В мгновение ока змея обвивается вокруг вашей руки и кусает ее! В ужасе вы поскорее вытаскиваете руку обратно. Вы стряхиваете змею, которая со шлепком исчезает в канализации. Это явно не та сверкающая штука, которую вы видели. Чтобы добраться до нее, вам придется найти что-то подлиннее. Потеряйте 1 очко здоровья.",
  "125": "Вы делаете глоток синего зелья. На вкус оно ужасно! Затем в глазах все расплывается и вы теряете сознание. Когда вы приходите в себя, то оказываетесь на полу. Комната вращается перед глазами, лицо свело от боли, а изо рта течет слюна. У вас странные галлюцинации. Должно быть, это воздействие зелья. Хорошо бы вам найти противоядие! Возьмите карточку 78.",
  "141": "Вы осторожно открываете дверь. Когда она распахивается на ширину ладони, вы замечаете, что внутри есть человек! Вы тут же останавливаетесь и хотите снова закрыть дверь. Затем вы слышите дружелюбный голос: «Не надо бояться, я не стражник! И поскольку вы сюда подкрались, то, видимо, тоже совершили побег, как и я. Привет меня зовут Эдрик». Возьмите карточку помещения E и положите ее справа от карточки C. Также возьмите карточку 90 и положите ее на карточку E так, чтобы она не закрывала номера локаций. Затем поставьте вашу фишку на карточку E. Читайте параграф E.",
  "144": "Джин, как зачарованный, смотрит на камень в вашей руке: «Я видел как члены Союза Хранителей находили в шахтах драгоценные камни. Некоторые из них находили вросшими в твердую породу или даже в менее ценные камни. Такие можно извлечь только хорошими инструментами». Хотите ли вы копать дальше? Если да, читайте параграф 803.",
  "145": "Вы достигаете следующей развилки. Хотите идти налево? Тогда читайте параграф 245. Или вы желаете идти направо? В таком случае читайте параграф 345.",
  "152": "Ваш взгляд не может оторваться от жезла. «Почему он хочет избавиться от него? Чего он боится?» Видение рассеивается и вас охватывает решимость: с помощью этого жезла вы сможете остановить Беренгара! Приободренный вы продолжаете идти дальше. Восстановите 1 очко здоровья.",
  "153": "Ваша нога попадает в какую-то трещину, из-за чего вы спотыкаетесь и кубарем летите вниз. Вас несет дальше вглубь шахты, пока вы с треском не приземляетесь на холодном каменном полу. Все ваше тело покрыто царапинами и ушибами! Потеряйте 2 очка здоровья. Далее читайте параграф 653.",
  "154": "Вы ловко уклоняетесь от рук пленницы, как бы она ни старалась вцепиться вам в горло. Быстро сделав шаг назад, вы инстинктивно потираете шею. Читайте параграф 444.",
  "155": "«Вы, видимо, голодны... - говорит Монте. - Вот, возьмите это» С этими словами он протягивает вам буханку зачерствелого хлеба. Возьмите карточку 71.",
  "156": "Вы толкаете дверь и врываетесь в помещение, готовые встретиться лицом к лицу с любой опасностью. Затем вдруг получаете резкий удар в колено и от боли падаете на пол, изрыгая ругательства. Потеряйте 1 очко здоровья. Вы быстро осматриваетесь, ожидая увидеть напавшего на вас стражника. Вместо этого вы видите озорное смеющееся бородатое лицо: «Вы совершенно не похожи на стражника, - говорит он. - Скорее еще одного пленника, сбежавшего из камерь! Меня зовут Эдрик». Он протягивает вам руку и помогает подняться на ноги. «Простите за колено. Но в этом месте осторожность не бывает излишней». Возьмите карточку помещения E и положите ее справа от карточки C. Также возьмите карточку 90 и положите ее на карточку E так, чтобы она не закрывала номера локаций. Затем поставьте вашу фишку на карточку E. Читайте параграф Е.",
  "157": "В стеклянном шаре вы видите... Самого себя? У вас щит и меч, и, кажется, вы охраняете кого-то очень важного, одетого в балахон. Какой-то крестьянин подходит к вашему подопечному слишком близко и вы немедленно бьете его по лицу рукой в кольчужной перчатке. Крестьянин в крови, падает на пол. Читайте дальше параграф 757.",
  "159": "В нерешительности вы остаетесь стоять, так что стрела лишь царапает вам руку! Потеряйте 1 очко здоровья.",
  "161": "«Вы!-Пронзительно кричит пленница. - Вы работаете на Союз! Ваша драная одежда не обманет меня! Вы личный телохранитель Беренгара, который сопровождает его повсюду в королевстве. Ваша хладнокровная подлость хорошо известна. Прочь с моих глаз!» Вдруг она швыряет вам в голову камень! Когда вам удается убедить ее, что вы тоже всего лишь пленник в этой тюрьме, она немного успокаивается. Потеряйте 1 очко здоровья. Читайте далее параграф 561.",
  "162": "Вы незаметно прячетесь в тень у моста, надеясь, что стража вас не заметит. Спустя несколько мгновений вы слышите крики изнутри, затем хрип, а потом... тишина. «Это нехорошо! Могли бы мы помочь Эдрику?» - Ваши мысли очень быстро прерывает звук быстрых шагов по коридору. К мосту бежит стражник! Уберите карточку 90 из игры. Есть ли у кого-нибудь из вас карточка 24? Если да, читайте параграф 362. В ином случае читайте параграф 462.",
  "165": "Один толчок и рычаг наконец-то начинает двигаться и откидывается вниз. Похоже это привело в действие какой-то механизм, потому что вы слышите тихое жужжание и грохот шестеренок. В конце концов, каменная маска над дверью в помещении за лестницей закрывает свою страшную пасть. К счастью, вы нашли способ как избежать этой ловушки! Уберите карточку D из игры. Возьмите карточку помещения Q и положите ее вместо карточки D. Затем поставьте все фишки, которые стояли на карточке D, на карточку Q. Читайте параграф Q.",
  "171": "Перед вашим внутренним взором появляется помещение, в центре которого стоит трон с символом Союза Хранителей. Чем дольше вы смотрите на трон, тем сильнее ваша уверенность в том, что это место очень плохое и трон проклят! Читайте далее параграф 971.",
  "183": "Бриг отделяется от вашей группы и первая бросается на противника. Прежде чем вы поняли, что происходит, она уже сбивает его с ног. Вот это ловкость! Но Беренгар изворачивается, достает из-под своей накидки зелье и бросает на пол. С шипением возникает огромное облако дыма, в котором вы не можете разглядеть даже своих рук. Когда облако наконец рассеивается, Беренгара уже нет. Поторопитесь чтобы успеть вовремя к восточным гробницам. Потому что только там сможете остановить эксперимент, прежде чем Беренгар приведет новую угрозу! Читайте параграф К.",
  "200": "Вы немного задерживаетесь и мечтательно смотрите наружу. Солнце согревает ваши лица и легкий ветерок приносит аромат осени. Вдруг изнутри замка вы слышите команду: «Стой, преступное отродье!» после сдавленный крик. Не Эдрик ли это был? Он попал в беду! Но что если стражники ищут и вас? Уберите из игры карточки 67 и А1; возьмите карточку А2. Теперь вам предстоит решить: хотите ли вы спрятаться от приближающейся опасности? В таком случае читайте параграф 162. Или вы хотите поспешить на помощь Эдрику? Тогда читайте параграф 262.",
  "201": "Верхняя часть двери повреждена сильнее, чем вам сперва показалось. Наверное, если бы вы могли ударить по ней достаточно твердым предметом, возможно, ее удалось бы проломить.",
  "202": "Ступеньки - начало длинной винтовой лестницы. Возьмите карточку помещения H и поместите ее над карточкой G. Поставьте вашу фишку на карточку H. Читайте параграф H.",
  "203": "Ближайшая шахта кажется очень глубокой и теряется в темноте. Вы склоняетесь ниже, чтобы получше все разглядеть. Есть ли у кого-то из вас карточка 74? Если Да, читайте параграф 344. В ином случае читайте параграф 422.",
  "204": "На стене у двери висит несколько записок. «Осторожно: Заключенная 304, конечно, действует на нервы, но крайне умна! Может потом пригодиться. Заключенная 404, несколько раз нападала на стражу. На следующей неделе ее подвергнут наказанию». А также: «Раскопки в восточном крыле в настоящее время приостановлены из-за обрушения». На другом листочке нарисовано что-то вроде карты. Возьмите карточку 45.",
  "205": "Как и в случае с первой тюремной дверью, у третьей тоже есть маленькое отверстие с решеткой и золотой замок. Есть ли у кого-нибудь из вас карточка 75? Если да, читайте параграф 522. В ином случае читайте параграф 644.",
  "206": "Пустые глазницы среднего черепа смотрят на вас без всякого выражения. Вас охватывает отвращение, но вы решаете проверить, нет ли чего у него внутри. Спустя короткое время вы находите у него во рту нечто маленькое и гладкое. Затем вы чувствуете укол и быстро вынимаете свою руку! Потеряйте 1 очко здоровья. Возьмите карточку 58.",
  "207": "Печь еще горяча и обогревает комнату. Похоже, что кто-то совсем недавно готовил здесь еду. К сожалению, от нее ничего не осталось.",
  "208": "Вы осторожно приближаетесь к каменному саркофагу в середине комнаты. Крышки на нем нет и вы рискуете заглянуть внутрь. Он пуст! Труп, или что там было внутри, был перезахоронен или украден. В углу вы видите остатки каменной крошки.",
  "209": "Вы идете по коридору, чтобы получше рассмотреть кучу дров на полу. Когда вы приближаетесь к ней, то слышите свистящий звук. Вы поднимаете взгляд и видите, как из пасти каменной маски над дверью вылетает стрела! Вы слишком близко и не успеваете уклониться. Боль пронизывает вас, когда стрела втыкается в плечо! Лучше держаться подальше от каменной маски. Потеряйте 2 очка здоровья.",
  "210": "В куче обломков вы находите вы находите перламутровую плитку. Возьмите карточку 63.",
  "211": "Вы выбираете левый туннель и некоторое время на ощупь пробираетесь в темноте. Внезапно вы слышите шум и потолок начинает обваливаться! Тяжелый обломок попадает вам по спине и вы кричите от боли! Быстрее отсюда, пока вы не оказались погребены в этом туннеле навсегда! Вернитесь назад к выходу на карточке помещения N. Потеряйте 2 здоровья.",
  "212": "«Внимание: Немедленно двух лучших стражей в башню к Беренгару!» Записка на стене предельно ясна. Беренгар действительно жив должен быть в башне!",
  "213": "Большой череп на стене стоически встречает ваш взгляд. В его пасти что-то сверкает. Возьмите карточку 28.",
  "214": "Ваше внимание привлекает рычаги на механизме. Рядом с ними предупреждающая надпись: «Не трогать настройки водяного насоса!» Снизу вы видите три зубчатых колеса, на каждом из которых есть цифры от 0 до 9. С помощью правильной комбинации механизм, вероятно, можно будет активировать. Хотите ли вы ввести трехзначную комбинацию? В таком случае читайте шестизначный параграф ХУZ214, в котором X, У и Z - цифры выбранной вами комбинации.",
  "215": "Отверстие в пасти каменной гаргульи уходит глубоко в стену. Собравшись с духом, вы просовываете руку внутрь. Возьмите карточку 48.",
  "222": "Сквозь решетчатое окошко вы, вероятно, сможете увидеть, что находится за дверью. Поэтому вы подходите поближе. Только в последний момент вы замечаете в полутьме два сверкающих зеленых глаза. Возьмите карточку 83 и прочитайте ее вслух.",
  "225": "У вас есть карточка 78? Если да, читайте параграф 625. В ином случае читайте параграф 725.",
  "244": "Потихоньку вы пытаетесь подковырять и вытащить камень ножом. Как вы и опасались, через некоторое время лезвие сломалось. Однако то, что вы нашли под камнем, все компенсировало. Уберите из игры карточку 24. Возьмите карточку 44.",
  "245": "Вы опять попадаете на развилку. Чтобы пойти налево, читайте параграф 445. Если направо - читайте параграф 545.",
  "252": "Все ликуют. Однако от вашего острого взгляда не ускользает, как один член союза поднимает жезл и шепчет: «Ты сгинешь в канализации, вместе со старым учением».",
  "253": "Прищурив глаза, вы вовремя замечаете большой камень на полу туннеля. Вы осторожно обходите его и продолжаете ваш путь Далее читайте параграф 653.",
  "254": "Следуя интуиции, вы делаете быстрый шаг в сторону - удар приходится только по плечу, а не прямо в лицо. Потеряйте 1 очко здоровья. Читайте параграф 444.",
  "255": "Монте приближается к вам все ближе и ближе и, наконец, его мутные глаза расширяются от удивления: Иоланда! Как я рад тебя здесь видеть, моя доченька. Вот, у меня есть небольшой сюрприз для тебя... Это он вас, что ли назвал Иоландой? Не может быть, чтобы у него было настолько плохое зрение. Однако он выглядит таким счастливым. Зачем же его разочаровывать... Возьмите карточку 73.",
  "257": "В стеклянном шаре вы видите... себя? Вы находитесь в роскошном помещении, которое явно принадлежит не вам. Вы на цыпочках подходите к столу. Там стоит графин с вином, в который вы подсыпаете порошок. Затем изображение уходит обратно в тень. Читайте далее параграф 757.",
  "259": "Благодаря вашим рефлексам вы успеваете вовремя упасть на пол. Стрела пролетает над вами, едва не задев волосы, и ударяется об стену. Едва успели!",
  "261": "«Вы! - пронзительно кричит пленница. - Вы работаете на Союз! Ваша драная одежда не обманет меня! Вы главная шпионка Союза! Это ваши подчиненные заточили меня в эту камеру. Уйдите прочь!» Вдруг она швыряет вам в голову камень! Когда вам удается убедить ее, что вы тоже всего лишь пленница здесь, она немного успокаивается. Потеряйте 1 очко здоровья. Читайте далее параграф 561.",
  "262": "Так быстро, как только позволяют ваши ноги, вы мчитесь по коридору, ваши друзья не отстают. Тяжело дыша, вы прибегаете в комнату стражи и заглядываете внутрь. Возьмите ваши фишки и поставьте их на карточку помещения E. Дверь в противоположной стене приоткрыта. Должно быть, оттуда пришел стражник. В самом помещении близится к концу неравный бой. Стражник длинным копьем теснит Эдрика, который отчаянно защищается. Вам быстро становится ясно, что один Эдрик долго не продержится. Вы переглядываетесь и решаете атаковать вместе! Объединенными усилиями вам удается ранить стражника, и он падает на пол. Есть ли у кого-нибудь из вас карточка 24? Если да, читайте параграф 562. В ином случае читайте параграф 662.",
  "271": "Чаша окружена несколькими саркофагами. На них вы видите буквы, которые начинают танцевать перед вашими глазами. Сумрачный хоровод словно замораживает вашу душу, и вы страстно желаете поскорее ощутить тепло света солнца. Читайте далее параграф 971",
  "283": "Беренгар видит как вы приближаетесь. Он делает шаг за трон, вынимает из своей накидки бутылку с белой жидкостью и бросает ее вашем направлении. Под вашими ногами бутылка разбивается на тысячу осколков и мгновенно образуется густой белый туман, который быстро заполняет всю комнату. Вы, кашляя и цепенея, падаете на пол; потеряйте 2 очка здоровья на группу (можете поделить их между собой, как угодно). Когда облако наконец рассеивается, Беренгара уже нет. Поторопитесь, чтобы успеть вовремя к восточным гробницам. Потому что только там вы сможете остановить эксперимент прежде, чем Беренгар приведет в жизнь новую угрозу! Читайте параграф К.",
  "300": "Вы нерешительно оглядываетесь. Вам все еще трудно поверить, что вы сами принадлежали к Союзу Хранителей. Беренгар хладнокровно продолжает: «Что вы за жалкие трусы. Когда вы узнали о моем плане пробудить каменных големов, в вас зажглись искры бунтарства. Внезапно в вас заговорила совесть.» - Презрительно фыркнул он. - «Как будто бы она затмила в ваших глазах все остальные злодейства, которые были необходимы для достижения нашей цели. Как и следовало ожидать, ваш план был плох, и мы поймали вас, прежде чем вы успели наделать дел. Нам не оставалось иного выбора, кроме как стереть вашу память и заключить в тюрьму. Вы конечно глупцы - но глупцы, которые знали слишком много». Он бросил взгляд на то место, на котором чудовище... нет, каменный голем испустил дух. «И ваш побег, а также то, как вы победили каменного голема, свидетельствует, что вы все еще опасны для Союза... Впрочем это пустяк. В восточных гробницах целая армия каменных големов ждет своего пробуждения. Эксперимент почти завершен и вы не сможете его остановить!» Уберите из игры карточки 68 и А2; возьмите карточку АЗ. Теперь вам нужно решить: хотите ли вы попытаться отговорить Беренгара от его плана? В таком случае читайте параграф 613. Или вы хотите напасть на него? Тогда читайте параграф 713.",
  "301": "Зловещий скелет - это все, что осталось от этого пленника. Его руки до сих пор прикованы к стенам бронзовыми оковами. Поскольку пожитки ему больше не нужны, вы решаете обыскать наполовину сгнившую тунику, которая все еще висит на нем. Спустя некоторое время вы находите карман. Хотите засунуть туда руку? Если да, возьмите карточку 15.",
  "302": "Шкаф заполнен разнообразными странными бутылками и кувшинами. Однако большая их часть потрескалась и разбита. Но вам повезло и вы нашли один целый сосуд! Возьмите карточку 30.",
  "303": "Дно второй шахты всего в паре шагов от вас. Оно переполнено строительным мусором и обломками. Кто знает, может быть, вы найдете там что-то интересное? Вы осторожно спускаетесь в шахту и начинаете голыми руками рыться в строительном мусоре. Возьмите карточку 33. Хотите ли вы продолжить копать? Если да, читайте параграф 703.",
  "304": "На левой тюремной двери болтается золотой замок. Есть ли у кого-то из вас карточка 76? Если да, читайте параграф 522. В ином случае читайте параграф 904",
  "305": "Вторая тюремная дверь не закрыта. На полу рядом с ней вы замечаете несколько металлических обломков. Наверное, это остатки замка? Значит кто-то еще смог отсюда выбраться! Вы не сильно удивляетесь, когда не находите в камере ничего ценного.",
  "306": "В носу у нижнего черепа тускло сверкает маленькая, отливающая белым, перламутровая плитка. Возьмите карточку 53.",
  "307": "В шкафу вы находите только предметы для уборки. Однако метла может оказаться полезной. Возьмите карточку 17.",
  "308": "Несколько веточек плюща вьются по задней стене крипты. По наитию вы отводите в сторону ветку: прямл за ней вы находите скрытую полку, которая была вырублена в скале. На ней лишь небольшой стеклянный шар. Возьмите карточку 82 и прочитайте ее вслух.",
  "309": "Рядом с вами стоит большая бочка. Вы с любопытством открываете крышку и заглядываете внутрь. Кажется, она пуста, но там слишком темно, чтобы утверждать это наверняка. Хотите ли вы запустить туда руку? Если да, читайте параграф 909",
  "310": "Кажется, что статуя решительно смотрит на вас из-под своего глубоко натянутого на лицо капюшона. В вас просыпается воспоминание, и вы внезапно понимаете, кто это: Вульфред, основатель Союза Хранителей! Статуе уже несколько сотен лет! Есть ли у кого-то из вас карточка 76? Если да, читайте параграф 610.",
  "311": "Вы выбираете правый туннель. Уже через несколько шагов свет, пробивающийся от входа, блекнет. В тусклом свете вы все же различаете, что проход снова раздваивается. Усиливающиес звуки льющейся воды, разносятся эхом от стен туннеля и заставляют вас вздрогнуть. Каждый неверный шаг в этом месте может привести к суровым последствиям! Уверены ли вы, что знаете путь? Если так, продолжайте идти наощупь в темноте и читайте параграф 145. В ином случае возвращайтесь на карточку помещения N.",
  "312": "К стене прислонен большой открытый деревянный ящик, в котором свалены старые бутылки и кружки. Большинство из них пусты, однако одна бутылка с желтой жидкостью привлекает ваше внимание. На этикетке написано: «Королевская вода для расплавления драгоценных металлов». И тут вам приходит в голову отличная мысль. Наверное, с помощью этого можно расплавить один из замков, за которыми содержатся другие пленники. Тогда вы сможете воспользоваться их помощью. А еще, вы нашли кусочек окорока! Его явно в спешке забыл здесь один из стражников. Возьмите карточки 35 и 47.",
  "313": "За левым знаменем вы обнаруживаете в стене торчащий камень. Хотите вынуть его? Если да, читайте параграф 383.",
  "314": "Вы проходите вдоль стены и теперь можете получше разглядеть отверстие в противоположной стене, из которого бьет небольшой родник. Вода кажется чистой, и вы решаете омыть лицо и освежиться. Внезапно из родника выпрыгивает электрический угорь, наносит вам удар током и обвивается вокруг вашей ноги! Возьмите карточку 88.",
  "315": "Что-то в этой гаргулье вас напрягает. Вы нерешительно приближаетесь. Вдруг один ее глаз зажигается, а изо рта выстреливает ледяной луч, который задевает вас! Потеряйте 1 очко здоровья.",
  "322": "Вы прилагаете все силы, чтобы поднять камень. Однако щель слишком мала. Если бы у вас был подходящий инструмент, могло получиться.",
  "325": "Ваши губы касаются горлышка бутылки. Но мерцание жидкости заставляет вас помедлить. Для этого странного зелья наверняка есть лучшее применение.",
  "344": "Когда вы заглядываете в шахту, то слышите слова Монте - «Если я в чем-то и разбираюсь, так это в рудниках. Слушайте меня внимательно. Мы разрабатывали для Союза Хранителей три штольни 203 - повышенной опасности, поэтому лучше не подходить к ней! В 303 мы нашли несколько интересных артефактов. Осталось ли там что-нибудь еще - я не могу сказать. Штольней 403 Союз особенно интересовался. Однако нам никто не говорил, куда она ведет или что они там нашли». Хотите ли вы все равно исследовать 203? Если да, читайте параграф 422",
  "345": "И снова развилка туннеля. Чтобы идти налево, читайте параграф 645. Если направо - читайте параграф 745.",
  "352": "«Я встречал упоминание об этом жезле в моих исследованиях! Как же это ...В нем таилась мощь... Да, точно! Он сотрет с лица земли того, кто попытается повести Союз на путь зла».",
  "353": "Ваша нога попадает в какую-то трещину, вы спотыкаетесь и кубарем летите вниз. Вы падаете вглубь шахты, покуда с треском не приземляетесь на холодном каменном полу. Все ваше тело покрыто царапинами и ушибами! Потеряйте 1 очко здоровья. Далее читайте параграф 653.",
  "354": "Совершенно неожиданно пленница хватает вас через решетку и начинает душить. В ее глазах сверкает безумие. Вы пытаетесь вырваться и отбиться, но сознание меркнет и вы падаете на пол, в последний момент освобождаясь от цепкой хватки. Кашляя, вы хватаете ртом воздух; боль пронизывает вас - горло явно повреждено и на шее красуются следы удушения. Потеряйте 2 очка здоровья. Читайте параграф 444.",
  "355": "«Вы выглядите смышленым. Возможно, вам пригодится этот обрывок бумаги. Стражник несколько дней назад обронил его, а я с тех пор храню». Возьмите карточку 72.",
  "357": "В стеклянном шаре вы видите... себя самого? Вы стоите перед огромным столом, окруженный книгами и свитками. Долгое чтение причиняет вам головную боль, и ваш взгляд переходит на другой пергамент. Когда глаза уже готовы закрыться, вы успеваете прочесть «Гробницы...». Внезапно вы снова совершенно бодры. «Вот оно! С помощью этого мы найдем чудовищ!» - Выкрикиваете вы. Читайте далее параграф 757.",
  "359": "Вы напрасно пытаетесь уклониться от стрелы. Она вонзается прямо в руку. Пока занимаетесь своей раной, ваш взгляд падает на каменную маску, и вы понимаете: ловушка активируется, когда к ней подходят слишком быстро. Лучше держаться от каменной маски подальше. Потеряйте 2 очка здоровья.",
  "361": "«Вы!-пронзительно кричит пленница. — Вы работаете на Союз! Ваша драная одежда не обманет меня! Вы занимались исследованиями для Беренгара и помогли ему открыть гробницы. В лаборатории я однажды разговаривала с вами. Что привело вас в это подземелье?» Когда вам удается убедить ее, что вы тоже всего лишь пленник, она немного успокаивается. Читайте далее параграф 561.",
  "362": "Это шанс! Вы метаете нож, как только стражник появляется в поле зрения. Но он слышит вас, останавливается и поворачивается в вашу сторону. Нож пролетает мимо и падает в пропасть. Вы готовитесь к атаке, но он лишь смотрит на вас: «Эти когти! Горящие глаза! Бегите, пока еще можете!» - Всхлипывает он и убегает по мосту. Уберите из игры карточку приключения 24 и карточку помещения E. Возьмите карточку помещения R и положите ее вместо карточки E. Вы осторожно крадетесь туда. Поставьте ваши фишки на карточку Р и читайте параграф К.",
  "371": "Член Союза сидит за столом. Он очень сконцентрирован и пишет что-то пером то на пергаменте, то на большой карте. Но в процессе письма на поверхности не остается ни следа чернил, или чего-то другого. Что это значит? Читайте далее параграф 971.",
  "383": "Вы осторожно вынимаете торчащий камень и заглядываете в образовавшуюся пустоту. Там вы видите только грязь и пару червяков, копошащихся в земле. Вы хотите положить камень на место, как вдруг замечаете на его обратной стороне какие-то засечки. Возьмите карточку 37. Есть ли у кого-нибудь из вас карточка 76? Если да, читайте параграф 483.",
  "400": "Поздравляем! Вы благополучно завершили приключение. Подсчитайте, сколько очков вы набрали или потеряли благодаря карточкам с символом <!>. За каждый пункт оставшегося у вас здоровья вы получаете 1 дополнительное очко. Запишите очки, которые вы набрали на соответствующем листке в книге правил. Это ваши очки за эту главу. Теперь возьмите карточку E5 и подсчитайте итоговое количество очков!",
  "401": "Железная решетка на полу, похоже, ведет в водосток. Вы пробуете поднять ее. Однако она оказывается тяжелее, чем кажется - вам не удается сдвинуть ее с места. На миг вам показалось, что глубоко внизу что-то сверкнуло. Вы не уверены, сможет ли ваша рука туда дотянуться. Хотите ли все равно попробовать это сделать? Если да, читайте параграф 122.",
  "402": "На письменном столе, видимо, проводили какой-то алхимический эксперимент. Вы видите множество емкостей с различными жидкостями, которые соединены между собой стеклянными трубками. Ваше внимание привлекает маленькая бутылочка. Возьмите карточку 32.",
  "403": "Путь в самой удаленной шахте очень крут и, похоже, ведет глубоко вниз. Вы обращаете внимание на следы когтей на стене у входа. Если вы уверены, что желаете разведать шахту, читайте параграф 903.",
  "404": "Дверь в камеру заперта на золотой замок. Есть ли у кого-нибудь из вас карточка 77? Если да, читайте параграф 522. В ином случае читайте параграф 222.",
  "405": "Вы поднимаетесь по лестнице и оказываетесь в длинном коридоре. Конечно, и здесь вас наверняка поджидает опасность, но вы идете дальше. «Да ладно, что еще может произойти?». Вы отважно шагаете вперед и, уже спустя некоторое время, коридор начинает расширяться. Через пару шагов вы подходите к массивной двери. Возьмите карточку помещения O и положите ее над карточкой помещения C. Поставьте вашу фишку на карточку O. Читайте параграф O.",
  "406": "С потолка свисает массивная цепь. На конце цепи болтается ржавый металлический крюк. Вы содрогаетесь, подумав о том, для чего его могли использовать. Возьмите карточку 36.",
  "407": "Вы впервые исследуете эту локацию? Если да, читайте параграф 468. В ином случае читайте дальше. Эдрик дружески приветствует вас: « Аэто снова вы. Может быть, вы желаете что-нибудь купить?» Чтобы купить целебную траву, уберите из игры 1 монету и возьмите карточку 18. Чтобы купить кольцо, уберите из игры 2 монеты и возьмите карточку 19. Чтобы купить бронзовый ключ, уберите из игры 1 монету и возьмите карточку 20. Вы можете купить столько предметов, сколько захотите. Вы также можете в любой момент снова поговорить с Эдриком и купить что-то еще.",
  "408": "Может быть, что-то интересное есть в куче песка в углу комнаты. Вы быстро докапываетесь до самого пола, и действительно кое-что находите. Возьмите карточку 34.",
  "409": "Она из каменных плит на полу качается, когда вы наступаете на нее. Что же там внизу спрятано? Хотите ли вы поднять камень и посмотреть? Если да, читайте параграф 322.",
  "410": "Вы стоите на краю обрыва и смотрите вниз. Слишком широко, для прыжка, а беглый осмотр показывает, что у стены слишком крутые края, и слезть не получится. На дне провала вы видите символ: ромб, заключенный в круг.",
  "411": "Верхний ящик сбоку треснул. Вам удается засунуть руку в трещину и вытащить большую перламутровую плитку. Возьмите карточку 56.",
  "412": "Добравшись до моста, вы видите Беренгара, который преградил вам путь. Вы спешно прячетесь в тени. Теперь это ваша последняя возможность еще раз вернуться в подземелье. У вас осталось всего 4 игровых хода. После каждого хода поворачивайте карточку 66 на 90 градусов по часовой стрелке. Когда Беренгар через 4 хода снова окажется на мосту, вам придется предстать перед ним. Тогда читайте параграф 500.",
  "414": "Вы идете по узкому проходу вдоль стены, потому что заметили, что в другой стороне комнаты что-то сверкнуло. Добравшись туда, вы разбираете камни. Но что это? В почти прозрачном куске кристалла скрывается драгоценный камень. Но как бы его вытащить? Есть ли у кого-то из вас карточка 75? Если да, читайте параграф 514.",
  "415": "Вы приближаетесь к большой каменной чаше в центре комнаты. Она сделана из неизвестной темной породы камня и на ней нанесена странная надпись. Здесь Беренгар хочет провести свой алхимический эксперимент, чтобы пробудить каменных големов! Эх, был бы способ уничтожить эту чашу! Есть ли у кого-то из вас карточка 74? Если да, читайте параграф 615.",
  "422": "Вы напряженно всматриваетесь во тьму, но ничего не можете разглядеть. Внезапно из туннеля начинает подниматься зеленоватый газ! Вдохнув его, вы начинаете кашлять и задыхаться. Затем теряете сознание. Все персонажи, которые находятся на карточке помещения i, теряют 1 очко здоровья. Через какое-то время вы снова приходите в себя. Большая часть газа рассеялась и вы вдыхаете свежий воздух. Ну, насколько свежим он может быть в подземелье.",
  "425": "Когда вы подносите бутылку ко рту, едкий напиток ударяет вам в нос запахом горелого металла, и вы останавливаетесь. Лучше это не пить.",
  "444": "Ошеломленный враждебной встречей, вы держитесь на расстоянии. «Успокойтесь! Я не стражник, я такой же пленник, как и вы! - кричите вы пленнице. - Недавно я смог вырваться и просто ищу путь наружу. А еще моего друга Беренгара. Может быть, вы его видели?» Долгое время стоит тишина. Затем она отвечает глухим голосом: «Нет... Но если вы меня отсюда вытащите, я буду сражаться за вас!»",
  "445": "И снова вы стоите перед развилкой. Если хотите идти налево, читайте параграф 846. Если направо - читайте параграф 946.",
  "447": "Как только Бриг замечает, что вы в опасности, она отважно бросается между вами и чудовищем. Благодаря своей неуемной силе, ей удается сдержать монстра, пока вы быстро убегаете обратно через люк. Поставьте вашу фишку на карточку помещения Н. Вскоре после вас Бриг тоже протискивается через дверцу люка и вовремя успевает ее захлопнуть. К вашему удивлению, она при этом заработала лишь пару царапин. «Не такое уж и страшное это чудовище», - шепчет она и, прихрамывая, спускается мимо вас по лестнице.",
  "452": "«Глаза выдают его страх. Он боится жезла! С помощью артефакта мы покончим со злодеем». Видение медленно исчезает, оставляя лишь решимость.",
  "453": "Внезапно вас охватывает чувство дежавю, и вы резко останавливаетесь. Своим внутренним взором вы видите нечто большое и зазубренное на полу туннеля. Вы делаете отчаянный прыжок над невидимым препятствием и затем осторожно продолжаете свой путь. Читайте дальше параграф 653.",
  "454": "Пленница через решетку хватает вас за воротник, без видимых усилий поднимает вас вверх и трясет. Затем она бросает вас, словно мешок картошки. Потеряйте 1 очко здоровья. Читайте параграф 444.",
  "455": "«Некоторое время назад стражник потерял эту бутылку. Возможно, она вам пригодится». Возьмите карточку 70.",
  "456": "Маленький дракончик разом приходит в возбуждение и беспокойно вертится в ваших руках. Хотите его отпустить? Если да, возьмите карточку E1 и прочитайте ее вслух. Если нет, читайте параграф 600.",
  "457": "В стеклянном шаре вы видите... саму себя? «Теперь ооочень осторооожно...» Вы медленно смешиваете красное зелье с синим. Это непостижимо мощное средство, уничтожающее противоестественные сущности. «Как хорошо, что кроме Союза никто не знает формулу». Читайте далее параграф 757.",
  "459": "Вы неловко спотыкаетесь и оказываетесь прямо на траектории полета стрелы - она впивается вам в ногу! Лежа на полу, вы занимаетесь своей раной и на мгновение закрываете глаза. В этот момент вас посещает видение: дверь медленно открывается, и внутрь проникает яркий солнечный свет! Может быть, это и есть выход из этой темницы и путь на свободу? Потеряйте 2 очка здоровья.",
  "461": "«Вы! - пронзительно кричит пленница. - Вы работаете на Союз! Ваша драная одежда не обманет меня! Вы работали в лаборатории над этим ужасным экспериментом и подготовили зелья для Беренга-ра! Уйдите прочь!» Вдруг она швыряет вам в голову камень! Когда вам удается убедить ее, что вы тоже всего лишь пленник здесь, она немного успокаивается. Потеряйте 1 очко здоровья. Читайте далее параграф 561.",
  "462": "Стражник просто пробегает мимо вас! Пока он бежит по мосту, вы слышите, как он испуганно кричит: «Эти когти! Пылающие глаза!! Да пошло оно все лесом!» Уберите из игры карточку помещения E. Возьмите карточку помещения R и положите ее вместо карточки E. Вы осторожно крадетесь туда. Поставьте ваши фишки на карточку R и читайте параграф R.",
  "468": "Вы недоверчиво подходите к человеку. Он широко улыбается вам: «Прошлой ночью все стражи внезапно в панике бежали из темницы! Но, кому это интересно? Один из них потерял при этом желтоватое зелье с надписью «Королевская вода». Оно расплавляет золото. Большая удача! Вскоре я попробовал его на замке в моей камере - ну попытка не пытка. Похоже, что-то в нем было сделано из золотого сплава, и он открылся. И вот я здесь - ищу, что может возместить мне мое пребывание в плену, прежде чем покину это ужасное место». Вы с интересом смотрите на него: «И что же вы уже нашли?» Эдрик вытаскивает ряд предметов из своей сумки: «Ну, смотрите сами. Возможно, тут есть что-то полезное для вас? Если да-я с радостью это продам. В конце концов, нужно думать о том как жить после заключения, не правда ли?» При этом он вам подмигивает. Чтобы купить целебную траву, уберите из игры 1 монету и возьмите карточку 18. Чтобы купить кольцо, уберите из игры 2 монеты и возьмите карточку 19. Чтобы купить бронзовый ключ, уберите из игры 1 монету и возьмите карточку 20. Вы можете купить столько предметов, сколько захотите. Вы можете в любой момент поговорить с Эдриком снова и купить что-то еще.",
  "471": "Ваше внимание привлекает витражное окно. Однако в одном месте у него отсутствует кусок. Вы моргаете и теперь оно снова целое. Странно... ...Что-то на лестнице изменилось... Читайте далее параграф 971.",
  "475": "Когда Монте видит получившийся инструмент, он кивает и говорит: «Это напомнило мне кое о чем, на что я наткнулся однажды при раскопках. Я докопался до каменной стены с металлической решеткой в ней, которая вела в канализацию. Под ней было маленькое помещение и в нем лежал великолепный жезл! К сожалению, попасть туда я не смог, однако в углу этой комнатки находилась еще одна решетка. Ваш канат достаточно длинный, чтобы можно было протянуть его туда и достать жезл с помощью крюка! Если бы я только мог вспомнить, где это было...»",
  "483": "Нуха смотрит на камень и говорит: «Думаю, что здесь нарисованы опасности, которые вы встретите в подземелье. А эти круги показывают вещи, которые лучше не трогать!»",
  "500": "Конец близок! Когда вы уже готовы идти, вы замечаете в тени две мохнатые чаши. Возьмите карточку 92. Эээ... странно. Однако пора остановить Беренгара! Есть ли у кого-нибудь из вас карточка 62? Если да, читайте параграф 456. Если нет, читайте параграф 600.",
  "501": "Кто знает, для чего может сгодиться кирпич. Возьмите карточку 10.",
  "502": "В правой стене находится дверь с серебряным замком. Вы трясете ее, но дверь и замок слишком крепки. Без подходящего ключа вы не сможете пройти.",
  "503": "На поддерживающей балке висит табличка с хорошо различимой надписью: «Разработка рудников. Кто не выполнит норму, будет строго наказан».",
  "504": "Вы поднимаетесь по лестнице все выше, пока не доходите до ряда ветхих ступенек. Вы осторожно ставите ногу на ближайшую, при этом от нее отваливаются несколько обломков и срываются вниз. И что теперь? Вы оглядываетесь и замечаете, что на каждой ступеньке есть отметины! Кто знает, может быть, что-то получится, если вы наступите на ступеньки в определенном порядке. Вы знаете правильную комбинацию? В таком случае читайте шестизначный параграф XYZ504, где X, Y и Z - это три цифры вашей комбинации. Есть ли у кого-нибудь из вас карточка 76? Если да, читайте параграф 622.",
  "505": "Вы тянете левый рычаг. Вскоре после этого вы слышите над собой какой-то грохот, словно что-то катится. Вы поднимаете взгляд и широко открытыми от страха глазами смотрите, как из отверстия в потолке падает огромный круглый камень, задевая ваше плечо. Потеряйте 1 очко здоровья.",
  "506": "Нет, туда вы точно не хотите садиться. При одной мысли об этом вам становится плохо.",
  "507": "В задней части комнаты стоит большая бочка, к которой приделан краник. Неужели это...? Когда вы поворачиваете кран, на пол вытекает немного красного напитка. Вы быстро становитесь на колени и делаете пару глотков.",
  "508": "Вы осматриваете большую статую. Время оставило на ней свои следы. Кто знает, сколько веков она здесь простояла. На голове, однако, фантазия скульптора, похоже, исчерпалась... или ему не хватило времени.",
  "509": "Вы с отвращением разглядываете паутину в углу и спрашиваете себя, чем здесь питается ее обитатель. Затем вы замечаете огромного паука на своей руке. Вы застываете. Он тоже коротко смотрит на вас всеми своими восемью глазами, затем резко кусает. Паук, похоже, также испуган, как и вы. Когда вас пронизывает боль, вы в панике стряхиваете его. Возьмите карточку 26.",
  "510": "Теперь, когда провал заполнен водой, вы можете без проблем переплыть на другую сторону. Затем вы доходите до темной каменной арки и протискиваетесь сквозь нее. Наконец-то! Вы нашли гробницу в восточном крыле! От одной мысли о том, какую ужасную мощь Беренгар желает здесь пробудить, вы содрогаетесь! Возьмите карточку помещения P и положите ее справа от карточки B. Читайте параграф P.",
  "511": "Приложив некоторые усилия, вы отломали поврежденную стенку ящика и заглянули внутрь. Но вместо ожидаемых сокровищ оттуда выползает огромная многоножка и кусает вас. Потеряйте 2 очка здоровья.",
  "512": "«Что это было?» «Ты про тень или про шум?» «У меня плохое предчувствие...» Вам в лицо уже дует шквалистый ветер и гонит на вас пожелтевшие и покрасневшие осенние листья. Воздух пахнет сыростью и... серой. Затем вас пугает фырканье, и ваши глаза обращаются к дракончику. Он бодро притопал к мосту и взволнованно прыгает на нем. Беренгар переводит взгляд с маленького дракона на вас. Ярость в его взгляде сменилась нарастающей паникой. Мгновением спустя вы понимаете, почему. Снова тень проносится над мостом. В этот раз она больше, шум громче и ветер еще сильнее. Пронзительный рев заставляет воздух и землю дрожать. Когда вы пытаетесь обнаружить источник рева, вас пронзает холодная дрожь. Могучий черный дракон пролетает в небе над замком. Он взмывает все выше и выше. Вы видите, как он стремительно становится все больше и больше, а его пасть начинает светиться красным. Вам тут же становится ясно, что сейчас произойдет. Вы собираете все силы и, не оглядываясь назад, мчитесь в замок. Вы вовремя спасаетесь за развилкой коридора, в то время как огромный огненный вихрь сотрясает весь замок и сбивает вас с ног. Через мгновение замок охватывает пламя и крепкие стены покрываются трещинами. У вас лишь одна мысль в голове: «Скорее прочь отсюда!». Так быстро, как только можете, вы снова бежите ко входу. Едва вы достигаете моста, прямо за вами обрушивается массивная часть замка. Но перед вашими глазами также разворачивается устрашающая картина. Мост провалился в пропасть, и от Беренгара, стоявшего на другой стороне, остались только дымящиеся сапоги. Дракончик возбужденно семенит у ног огромного дракона. Вы замираете, как вкопанные. Однако тот уже заметил вас и внимательно разглядывает огненными глазами. Затем вы слышите женский голос в своей голове: «Повелитель Големов украл одно из моих яиц и понес заслуженное наказание. Вы вернули мое дитя, за это можете жить». Драконица переносит вас через бездну и напоследок наказывает: «Ступайте - и никогда не возвращайтесь». Вы делаете, как вам велели. Кто же захочет перечить дракону? Читайте параграф 400.",
  "513": "Вы поддаетесь ауре власти, которую источает трон, и садитесь на него. Однако он явно не был предназначен для вас. В тот момент, когда вы опускаетесь на сидение, ваше тело пронизывает боль и вы падаете на пол. Потеряйте 1 очко здоровья.",
  "514": "С прищуренными глазами Джин нагибается, чтобы разглядеть вашу находку: «Ну, разве этот топаз не прекрасен? Редкий экземпляр, запертый в слое полевого шпата! Чтобы достать его, понадобится что-то очень твердое, лучше всего подойдет бриллиант».",
  "515": "Орнамент на надгробии изображает ужасающих чудовищ. Когда вы внимательнее разглядываете то, что вырезано на саркофаге, ваши волосы встают дыбом и вас охватывает дрожь. Вы бледнеете от мысли, что Беренгар сможет пробудить подобных тварей.",
  "522": "Вы уже освободили этого пленника. Ожидаемо, камера пуста.",
  "525": "Эта штука не может сильно повредить, не так ли? Так что вы делаете маленький глоток и с нетерпением ожидаете, как напиток на вас подействует. Слабый вкус ничего особого не предвещает. Проходит время, и вы не ощущаете никакого действия. Может быть, его надо смешать с чем-нибудь посильнее?",
  "544": "Когда вы заглядываете через решетку в двери, то видите очень старого бородатого человека, который облокотился на стену своей камеры. Вы тихонько кашляете, чтобы он вас заметил. Медленно он переводит взгляд в вашу сторону: «Гпяди-ка, гляди-ка! Вы ведь не стражники, верно? Тогда я поздравляю вас с побегом!» При этом он широко улыбается вам. Охваченные любопытством, вы спрашиваете его: «Сколько вы уже здесь находитесь?» Он немного думает. « уже давно перестал считать годы. Когда я только попал сюда, я был еще молод, и волосы мои были густы. Но это было целую вечность назад. С тех пор я работал в рудниках. Камни и земля, день за днем. Но, подождите, где же мои манеры? Меня зовут Монте. Приятно с вами познакомиться!» Его улыбка немного напомнила вам вашего друга Беренгара, и вы приветствуете Монте. «Скажи, Монте, ты знаешь, куда ведет лестница?» Он морщит лоб. «К сожалению, нет. Но что я знаю, так это то, что там должно быть очень опасно, потому что стражники упоминали ловушку. На вашем месте я старался бы быть поосторожнее». Возьмите карточку 81 и прочитайте ее вслух.",
  "545": "Вы блуждаете в темноте, теряя чувство времени. В итоге вы, споткнулись, ударились головой, и возвращаетесь назад к выходу на карточку помещения N. Потеряйте 2 очка здоровья.",
  "547": "Прежде чем вы смогли отреагировать, чудовище атаковало вас, поранив ваше лицо и руки. Будучи захваченными врасплох, вы откатываетесь назад и проваливаетесь обратно в люк. Падая, вы чудом смогли захлопнуть дверцу. Потеряйте 2 очка здоровья. Поставьте вашу фишку на карточку помещения H",
  "561": "«Кто вы и что вы делаете здесь внизу?» Все еще с легким недоверием она отвечает хриплым голосом: «Я Сирона. Еще не так давно я была членом Союза Хранителей. Я думала, что мы должны исследовать тайны забытой алхимии! И да, мы действительно нашли несколько древних методов лечения. Но в один прекрасный день я обнаружила, что наши эксперименты являются лишь частью плана Беренгара. Его интересовало только пробуждение каменных големов, скрытых под этим замком и как с их помощью захватить королевство! Узнав это, я поклялась положить конец его проделкам и стала искать, что могло бы остановить Беренгара. Через некоторое время я разузнала, что темный кристалл с надписью, который необходим для последнего эксперимента, может быть уничтожен чистым солнечным светом. Но прежде чем я смогла сделать это, меня раскрыли и бросили в эту камеру, - вдруг она оживляется. - Даже если Беренгар уже пробудил каменного голема, его еще можно остановить. Пожалуйста, позвольте мне помочь вам в этом! Но сначала вы должны помочь мне освободиться из этой клетки. Единственное ее слабое место - это вот эта решетка. Даже королевская вода здесь бесполезна, потому что она плавит только благородные металлы. Возможно, ржавые прутья можно устранить с помощью драконьего пламени». Вы моргаете и с сомнением смотрите на Сирону. Вы верно услышали? «Драконье пламя?» «Разумеется, не от взрослого дракона. Но возможно вы найдете молодую особь или яйцо. Они любят темные места и нуждаются в тепле». «Я посмотрю, что можно сделать». Когда вы собираетесь уходить, она вспоминает еще кое-что: «Подождите! Где-то тут внизу находится нечто важное. Время от времени раздается страшный грохот и стены вздрагивают. А еще один из стражников, патрулировавший здесь, бормотал под нос странные вещи: три переливающиеся плитки от большой до маленькой. Число их граней будет вашим ключом». Есть ли у кого-то из вас карточка 76? Если да, читайте параграф 822.",
  "562": "Стражник смотрит со злобой и, вскочив, бежит на вас, пытаясь проткнуть копьем. В последний момент вам удается отразить удар своим ножом. Когда стражник видит, что вы вооружены, мрачная решимость исчезает с его лица. «С меня хватит! Вы и сами тут сдохнете!» С этими словами он поворачивается и убегает. Вы с облегчением переглядываетесь и помогаете Эдрику подняться на ноги. Переводя дух вы осматриваете последствия схватки. Лезвие ножа затупилось и некоторые из вас получили ранения. Уберите карточку 24 из игры. Потеряйте 2 очка здоровья на группу: разделите их между собой по собственному усмотрению. Затем читайте параграф 762.",
  "575": "Видя, как вас потрепал электрический угорь, Монте говорит: «Вам просто сегодня не везет. Вот, возьмите, может это пригодится вам». Возьмите себе наугад из колоды одну из карточек приключения с номерами 70, 71, 72 и 73 (держа их лицом вниз). Если этой карточки уже нет в колоде, выберите одну другую с цифрами от 70 до 73. Не выбранные карточки верните обратно в колоду.",
  "600": "Теперь проверьте, сколько здоровья осталось у вашей группы в сумме. Если у вас 6 или менее здоровья, возьмите карточку E2 и прочитайте ее вслух. Может быть, у вас более 6 здоровья, и есть карта 77? Если да, возьмите карточку EЗ и прочитайте ее вслух. Если у вас более 6 здоровья, но нет карточки 77, возьмите карточку E4 и читайте ее.",
  "601": "Вы шарите рукой под койкой и нащупываете в темноте что-то маленькое и металлическое. Возьмите карточку 13.",
  "602": "В единственном выдвижном ящике стола вы находите запылившийся свиток. Возьмите карточку 27.",
  "605": "Вы пытаетесь дернуть рычаг, но тот не двигается. Может быть заржавел?",
  "606": "На стене висит маленькая полка со всевозможными жуткими инструментами и небольшая желтая колба. Возьмите карточку 43.",
  "607": "Чтобы добраться до верхней полки на левой стене, вам приходится встать на стол. Порывшись там, вы нащупываете монету! Возьмите карточку 21.",
  "608": "У ног разбитой статуи находится маленькая каменная плита Постучав по ней вы убеждаетесь, что под ней должна быть полость Но вы не знаете как бы ее поднять. Кроме того, вы замечаете в середине плиты маленькое углубление в форме молнии.",
  "609": "На каменной стене вы находите надпись: «Остерегайтесь чудовища из глубин!»",
  "610": "При взгляде на помещение и статую Нуху осеняет: «Посмотрите внимательнее на солнечные лучи. Если направить их в нужном направлении, они будут светить прямо в арку на той стороне рва!»",
  "611": "Ящик настолько прогнил, что вы без труда пробиваете его мягкое дерево. Возьмите карточку 50.",
  "612": "«Если мы сейчас не остановим его, то всему придет конец!» Вы в ярости пинаете камень и тут же вздрагиваете от боли, которой отзывается ваше израненное тело. «И как мы сможем остановить Беренгара, если сами едва держимся на ногах?» «А к чему спешка? Каменный голем уничтожен, гробницы засыпаны. Да и пока Беренгар снова соберет своих стражников, пройдет какое-то время». «Ну, если так посмотреть - да, ты прав». «Давайте лучше, когда стемнеет, проберемся в ближайший город и там предупредим городскую стражу». Вы медлите. Мысль, что вы лично не сразитесь с Беренгаром, вас совсем не прельщает. Хоть вы уже и разрушили его планы. Вы терпеливо ждете ночи. В какой-то момент Беренгару все надоедает. Он бурча шагает обратно в замок: «Жалкие трусы. Хотя, что можно было ожидать от подобных предателей? Удивительно, что они вообще смогли победить моего голема... Завтра займусь поисками этих трусливых стражей. Вот уж на них оторвусь! Ничтожества при первых признаках опасности сделали ноги...» Когда его голос перестает быть слышен, вы, как и собирались, отправляетесь в город. Прибыв туда вы обнаруживаете, что вам никто не хочет вам верить - даже несмотря на ваш потрепанный вид. Но, когда вы «ненароком» упоминаете драгоценные камни, разговор резко меняется. Уже через несколько дней вы вновь стоите перед входом в замок, но уже большой командой вооруженных людей. Однако внутри от Беренгара не осталось и следа. Вам остается лишь надеяться, что он не вернется с очередным зловещим планом. Читайте параграф 400.",
  "613": "Вы хрипло кричите Беренгару: «Останови это безумие! Ты связался с силой, которую не сможешь контролировать! Из-за тебя пострадает множество невинных людей!» Он уже собирается вам ответить, но вы быстро продолжаете: «Беренгар, твой план обречен на провал! У короля достаточно солдат, чтобы справиться с тобой и твоими тварями!» Но его все это, кажется, нисколько не задело: «Какая глупая ложь. Если бы ваши воспоминания вернулись, то вы бы знали, что сами, своими руками подкупили короля золотом и драгоценными камнями. - Внезапно он стал очень серьезен. - Но довольно разговоров, предатели». С этими словами Беренгар достает из-под своей накидки бутылку с белой жидкостью и кидает вам под ноги. Из разбитой бутылки поднимается густой белый дым и быстро заполняет все помещение. Хватая ртом воздух, вы падаете на пол и теряете сознание. Когда вы снова приходите в себя, дым уже рассеялся, и от Беренгара не осталось и следа. Торопитесь, чтобы успеть вовремя к восточным гробницам! Только там вы можете остановить эксперимент, прежде чем Беренгар пробудит больше чудовищ! Потеряйте 2 очка здоровья - распределите их между собой как вам угодно. Читайте параграф K.",
  "615": "В тревоге Монте смотрит на чашу и надписи: «Камень, из которого сделана эта чаша, очень опасен. В течение многих лет, пока я копался глубоко в шахте, я находил похожие на него маленькие осколки. Если положить их под солнечный свет, те сперва начинали дымиться, а затем и вовсе взрывались. Будьте осторожны!»",
  "622": "В растерянности вы смотрите на ступеньки с отметинами. Нуха тоже коротко разглядывает символы, затем смотрит мимо вас на витражное окно: «Я думаю, что отметины как-то связаны с этим. Отсутствующий осколок подскажет нам, в каком порядке наступать на ступеньки».",
  "625": "Едва вы отпиваете красного зелья, ваше сознание полностью возвращается в норму. Возьмите карточку 86.",
  "644": "В решетчатом отверстии появляется лицо пленника: «Эй, вы! -шепчет он. - Пожалуйста, помогите мне отсюда выбраться!» Вы с сожалением отвечаете:«Мне очень жаль, но у меня нет подходящего ключа для этого замка». «Черт, я сгнию здесь!» «Не вешайте голову, возможно, есть другой способ вас отсюда вытащить. Что вам известно об этом подземелье?» Он немного думает: «Не слишком много. Как и большинство пленников, меня бросили в эти рудники». Он оживляется. «Если повезет, когда стражники уходят, то можно найти драгоценный камень. Если вы вытащите меня отсюда, я смогу вам кое-что об этом рассказать. Знаете, я ведь раньше был ювелиром». Ваш взгляд падает на символ над лестничным проходом. «А что это за странный знак?» Он некоторое время молчит, затем говорит с интересом: «Это эмблема Союза Хранителей. Неужели вы о нем не знаете? Хм, значит, вы пробыли тут совсем недолго. Они нас похитили и заперли здесь, принуждая к этому рабскому труду». «Благодарю за информацию» - киваете вы ему. Прежде чем вы отходите, он еще раз пристально смотрит вам в глаза: «Если вы не можете меня освободить, принесите мне чего-нибудь выпить. За это я дам вам что-то, что принадлежало Союзу Хранителей».",
  "645": "Проход еще какое-то время идет вперед и приводит в большое помещение, затянутое паутиной. Когда вы собираетесь рассмотреть помещение получше, все ваше тело неожиданно начинает чесаться. Когда вы бросаете взгляд вниз, то видите, что вас покрыли маленькие мерзкие паучки! Прежде чем вы смогли их всех стряхнуть, вас искусали. Потеряйте 1 очко здоровья. Это место явно не для людей, которые боятся пауков! Но почему они все здесь? «Ведь вы же предпочитаете теплые места...» Едва вы сказали это, как ваша кожа ощутила тепло. Поискав немного, вы, наконец, находите нечто поразительное. Возьмите карточку 61. Затем вернитесь к выходу на карточку помещения N.",
  "653": "Вы попадаете во впечатляющую подземную залу. Возьмите карточку помещения J и положите ее под карточкой i. Поставьте вашу фишку на карточку J. Читайте параграф J",
  "662": "Стражник смотрит со злобой и, вскочив, бежит на вас, пытаясь проткнуть копьем. Вы сражаетесь голыми руками. Когда вы общими усилиями начинаете одерживать верх, стражник вскрикивает: «С меня хватит! Да вы и сами тут сдохнете!» С этими словами он поворачивается и убегает. Вы с облегчением переглядываетесь и помогаете Эдрику подняться на ноги. Переводя дух вы осматриваете последствия схватки. Из-за вашего самоотверженного вмешательства вы получили несколько серьезных ранений. Потеряйте 4 очка здоровья на группу: разделите их между собой по собственному усмотрению. Затем читайте параграф 762.",
  "701": "На кровати вы находите маленькую металлическую шкатулку. К сожалению, она закрыта, и в ней нет замочной скважины. На первый взгляд совершенно непонятно, как ее открыть.",
  "702": "Порывшись среди склянок и тиглей вы находите нечто, что может вам пригодится. Возьмите карточку 29.",
  "703": "Через какое-то время ваша рука натыкается на что-то холодное и твердое. Возьмите карточку 64. Есть ли у кого-нибудь из вас карточка 75? Если да, читайте параграф 144. Или вы хотите продолжить копать? Тогда читайте параграф 803.",
  "705": "Вы тянете за рычаг, но он, похоже, застрял. Вы уже открыли помещение D? Если да, читайте параграф 165. В ином случае ничего не происходит. Но что-то вам подсказывает, что этот рычаг может быть важен.",
  "706": "Судя по запаху, этот проем ведет в канализацию. С некоторым усилием вам удается открыть тяжелую решетку. Возьмите карточку помещения N и положите под карточкой помещения M. Читайте параграф N.",
  "707": "Справа находится тяжелая дверь. Поскольку у нее нет ни ручки, ни замка, невозможно открыть ее с этой стороны.",
  "709": "Вы ощупываете край двери и чувствуете пальцами легкий ток воздуха. Неужели эта дверь действительно ведет на свободу? Но сначала вам нужны три бронзовых ключа, чтобы открыть все бронзовые замки. Если у вас есть три бронзовых ключа, вы можете составить номер из их номеров в порядке возрастания и прочитать соответствующий параграф.",
  "711": "Через ржавую железную решетку в стене вы видите пленницу в темной камере. Она тихо и беспрестанно бормочет мелодичным голосом: «Еда, еда... Вкусный хлеб, дымящийся суп, хрустящие жуки... что-нибудь пожевать...» Есть ли у кого-нибудь из вас карточка 75? Если да, читайте параграф 861. В ином случае читайте дальше параграф 811.",
  "712": "Вы решительно отвечаете на взгляд Бриг: «Мы должны разобраться с Беренгаром раз и навсегда, иначе этот кошмар никогда не кончится». «Пещеры почти засыпаны. Но это не удержит его от того, чтобы снова собрать вокруг себя своих приспешников, раскопать гробницы и сотворить новых големов». «Значит выбора у нас нет». Бриг обводит вас взглядом и наконец кивает: «Тогда за дело!» Как по команде вы выходите из тени на мост. Беренгар уже ждет вас. Он резко поднимает руку и бросает колбу. Опять одно из его дьявольских зелий! Тогда Бриг с яростным криком бросается вперед. Сделав мощный рывок, она умудряется в последний момент поймать бутылку прежде, чем та касается земли, и отбрасывает ее в пропасть. Несколькими мгновениями спустя вы видите в глубине яркую вспышку и слышите мощный взрыв. Мост прилично встряхивает, и вам с большим трудом удается удержаться на ногах. Вашему противнику повезло куда меньше. Вы успеваете увидеть, как тот, размахивая руками и с ужасом в глазах, падает в пропасть. Угроза в лице Беренгара устранена. И вы наконец-то свободны! Есть ли у кого-нибудь из вас карточка 60? Если да, читайте параграф 912. В ином случае читайте параграф 400.",
  "713": "«А мы попробуем!» Вы решаете вместе напасть на Беренгара. Есть ли у кого-нибудь из вас карточка 77? Если да, читайте параграф 183. В ином случае читайте параграф 283.",
  "725": "У красного зелья терпко-сладкий вкус. Не так плохо! Но кроме этого оно, кажется, не оказывает никакого эффекта.",
  "745": "В темноте вы спотыкаетесь и подворачиваете ногу. Мучаясь от боли, вы с трудом возвращаетесь обратно к выходу на карточку помещения N. Потеряйте 2 очка здоровья.",
  "757": "Это действительно были вы? У вас по коже бегут мурашки. Возможно, ваше прежнее «Я» сделало что-то, что нынешнему «Я» кажется, как минимум неправильным... Вы слышите громкий хруст и на стеклянном шаре появляется трещина. От ужаса вы роняете его, он ударяется об пол, разбиваясь на тысячу осколков. Уберите из игры карточку 82.",
  "762": "Эдрик протягивает вам руки: «Спасибо, друзья! Мне кажется, стражник наткнулся на меня случайно. Меня не оставляет мысль о выражении его глаз, когда тот на меня посмотрел: он был до смерти напуган! А затем он в меня врезался. Остальное вы видели сами. Без вас я был бы уже мертв. Пожалуйста, возьмите это в знак моей благодарности!» - Эдрик некоторое время роется в своей сумке, затем вытаскивает что-то оттуда. Возьмите себе наугад из колоды одну из карточек приключения с номерами 70, 71, 72 и 73 (держа их лицом вниз). Если этой карточки уже нет в колоде, выберите одну другую с цифрами от 70 до 73. Невыбранные карточки верните обратно в колоду. Уберите из игры карточку помещения E. Возьмите карточку помещения R и положите ее вместо карточки E. Поставьте ваши фишки, которые были на карточке E, на карточку R и читайте параграф R.",
  "801": "Койка протестующе скрипит, когда вы встаете на нее, чтобы обследовать окно. К сожалению, прутья находятся слишком близко друг к другу, чтобы можно было бы через них протиснуться. Когда вы их трясете, то замечаете, что один из железных прутьев слабо держится в пазу. Возьмите карточку 11.",
  "802": "На тяжелом люке красуется большой серебряный замок. Вы теребите его, но без подходящего ключа он не откроется.",
  "803": "Здесь должно быть что-то еще! Вы копаете все глубже, пока внезапно земля под вашими руками не проваливается в полость. Из полости начинает подниматься зеленоватый газ! Вдохнув его, вы начинаете кашлять и задыхаться, и, в конце концов, теряете сознание. Через какое-то время вы снова приходите в себя. Большая часть газа за это время рассеялась, и вы вдыхаете свежий воздух. Ну, насколько свежим он может быть здесь в подземелье. Все персонажи, которые находятся на карточке помещения i, теряют по 1 очку здоровья.",
  "805": "Над дверью написано: «Караульная». Вы осторожно беретесь за ручку и убеждаетесь, что она не заперта. Далее вы некоторое время прислушиваетесь, но ничего не слышите. «Интересно, что же там внутри?» Вы хотите слегка приоткрыть дверь и заглянуть внутрь? Если да, читайте параграф 141. Или вы хотите ворваться в помещение, готовые к бою? Тогда читайте параграф 156. Еще вы можете тихо отступить.",
  "807": "Дверь явно открывали изнутри, она и сейчас приоткрыта. Ваше любопытство берет верх и вы смотрите, куда же ведет дверь, из которой пришел стражник. Возьмите карточку помещения G и положите ее справа от карточки R. Читайте параграф G.",
  "809": "В куче дров вы находите монету! Возьмите карточку 23.",
  "811": "Когда вы приближаетесь к камере, пленница подползает к решетке и молча смотрит на вас. Возьмите карточку 87 и прочитайте ее вслух. Если ее больше нет в колоде, читайте вместо этого параграф 561.",
  "812": "«Мы не можем просто так оставить Беренгара в замке. Он найдет способ снова раскопать гробницы. И все начнется сначала!» «Ты прав. Мы должны выйти против него и покончить с этим раз и навсегда» «Не забывай - он знает, что мы на него нападем и наверняка уже наготовил своих пакостных зелий». «Я точно не собираюсь сбежать и оставить всю грязную работу другим! Пора замарать руки!» «Хорошо, значит, мы пришли к согласию». Вы решительно выходите на мост. Как вы и опасались, Беренгар уже поджидает вас: «Только посмотрите. Жалкие создания, утратившие мужество перед лицом великих свершений, выползли бросить мне вызов. Вы действительно верите, что у вас есть шанс? Смотрите сюда...» - с этими словами он вынимает из своего балахона отливающую серебром колбу: «Мое новое творение!» Если бы он чуть меньше разглагольствовал про свою колбу, то вы бы пропали. Но вам удается воспользоваться моментом, пока он отвлекся и захватить его врасплох. В драке Беренгар падает, по-прежнему держа колбу в руке. Как только он ударяется о мост, та разбивается. Вспышка, а за ней оглушительный взрыв, сбивающий всех с ног. Вы теряете 4 очка здоровья на группу -можете распределить их по своему усмотрению. Когда дым рассеивается, вы видите, что Беренгар пострадал сильнее, чем вы. Он лежит без движения, и вокруг него медленно расплывается лужа крови. Беренгара и его угрозы больше нет. И вы, наконец-то, свободны! Есть ли у кого-нибудь из вас карточка 60? Если да, читайте параграф 912. В ином случае читайте параграф 400.",
  "822": "«Это просто!- говорит Нуха. - вы должны найти три перламутровые плитки разной формы. Распределите их по величине и подсчитайте число сторон каждой плитки. Получившееся трехзначное число сможет активировать машину, о которой говорил стражник».",
  "846": "Как только вы поворачиваете за угол, в темноте вам на голову сваливается камень. От боли вы падаете на пол и, решив больше не рисковать, ползете обратно к выходу на карточку помещения N. Потеряйте 2 очка здоровья.",
  "861": "Когда Джин видит пленницу, он шепчет вам: «Недавно я слышал, как стражники разговаривали о предательнице в рядах Союза Хранителей. Может, она обменяет что-то ценное на еду?» Читайте дальше параграф 811.",
  "888": "Вы с любопытством следуете за ней, В какой-то момент вы натыкаетесь на развилку, и, кажется, слышите шум воды. Крысу, однако, все это не смущает, и она бодро бежит дальше. Наконец вы попадаете в темное помещение, полное паутины. Вам приходится потрудиться, чтобы продолжать следовать за крысой в тусклом свете. Наконец она проскальзывает мимо чего-то бесформенного и вскоре вы слышите хруст — похоже, что крыса что-то ест. Вы осторожно приближаетесь и оказываетесь перед бесформенной штукой, которая явно источает тепло. Поэтому крыса пришла сюда! Смышленая. Тем временем она закончила свою трапезу и смотрит на вас с ожиданием в глазах. Возьмите карточки 61 и 91. Затем вернитесь к выходу на карточку N.",
  "901": "С замиранием в сердце вы смотрите сквозь дыру в двери. Поблизости явно нет стражников, иначе бы они услышали, как вы ломитесь в дверь. И действительно в свете факелов никого не видно. Поставьте вашу фишку на карточку помещения C. Читайте параграф C.",
  "902": "Потирая лоб, Нуха бросает взгляд на листок бумаги: «Эти символы я не смогу прочитать. Но поглядите сюда! Эта страница разорвана пополам. Это значит, что у нас только половина надписи. Может быть, вторая половина прольет свет на происходящее?»",
  "903": "Вы осторожно карабкаетесь вниз и останавливаетесь, когда видите, что путь на дне шахты ведет еще глубже во тьму. Возьмите карточку 84 и прочитайте ее вслух.",
  "904": "Молодая женщина в камере с испугом смотрит на вас: «Как вы меня напугали! Я думала, что это чудовище!» Вы в удивлении спрашиваете: «Какое чудовище?» Она недоверчиво отвечает: «Со вчерашнего дня я все время слышу жуткие завывания чего-то ужасного из глубин темницы. Прежде чем стражники обратились в бегство, я подслушала один разговор. Они волновались по поводу эксперимента, в результате которого должно было пробудиться нечто страшное. Оно было нужно Союзу, чтобы захватить все королевство!» Это очень тревожные новости. Вы решаетесь спросить у нее еще кое-что: «Вы знаете, что случилось с моим другом Беренгаром?» «Беренгар? Я его не знаю. Но я слышала, как несколько стражников упоминали это имя когда говорили о башне. Возможно, он заперт там наверху? Но будьте осторожны, там могут быть ловушки. Жаль, я заперта здесь, а то бы с радостью помогла вам. У меня здорово получается разгадывать загадки!»",
  "909": "Порывшись в бочке, вы находите монету. Возьмите карточку 22.",
  "912": "Вы едва успели прийти в себя после битвы, как вдруг замечаете, что жезл начал светиться. Неожиданно вас начинает наполнять уверенность и решительность. Затем вы видите, как в свете жезла появляется призрачная фигура. Она оглядывает вас. Затем поворачивает голову в направлении замка и исчезает также неожиданно, как и появилась. Свет жезла угасает вместе с ней и вы думаете - не почудилось ли это вам? «Ребята, ущипните меня. Вы тоже это видели?» «Вот как тебя вижу сейчас!» «Он был похож на статую основателя Союза Хранителей!» Воцаряется недоверчивая тишина. Затем вы смотрите на замок. Теперь он кажется вам куда менее мрачным. «Друзья, что если нам возродить Союз Хранителей?» «Блестящая идея! Так мы сможем исправить несправедливость, связанную с именем Беренгара». Читайте параграф 400.",
  "946": "Спустя очень долгое время вы приходите к большой каменной двери. Вы со всей силы толкаете ее и она открывается. За ней вы обнаруживаете огромное помещение с каменными стенами. Возьмите карточку помещения O, положите ее справа от карточки N и поставьте вашу фишку на карточку O. Читайте параграф O.",
  "971": "На этом видение заканчивается и вы полностью приходите в себя. Вам следует внимательнее относиться к тому, какие напитки вы употребляете. Уберите из игры карточку 78.",
  "1011": "Железный прут отлично подходит к дыре в кирпиче! Хороший самодельный молот у вас получился! Уберите из игры карточки 10 и 11; возьмите карточку 12.",
  "1424": "Резать карту - не лучшая идея. Она вам еще пригодится.",
  "1433": "Вы насыпаете немного порошка на карту, но ничего не происходит.",
  "1724": "Нож довольно тупой. Заточка рукояти метлы займет слишком много времени.",
  "1824": "Резать целебную траву не кажется вам хорошей идеей.",
  "1826": "Как только вы наносите разжеванную целебную траву на рану, ее охватывает приятная прохлада. Уберите из игры карточки 18 и 26.",
  "1878": "Вы съедаете целебную траву. Уже через несколько мгновений вам становится лучше. Наконец-то! Уберите из игры карточку 18. Возьмите карточку 86 и прочитайте ее вслух.",
  "2426": "«Будет больно. Но что делать, яд нужно выгнать!» Сжав зубы, вы делаете точный надрез на ране. От боли у вас темнеет в глазах. Но вы держитесь и быстро высасываете яд. Рана все еще болит, но если все удалось, вы предотвратили худшее. Жертва ранения теряет 1 очко здоровья. Уберите карточку 26 из игры.",
  "2446": "«Ну вот тебе и конец!» - Бормочете вы и заносите нож. Однако крыса только притворялась мертвой и у нее явно другие планы. Она молниеносно кусает вас за палец. От ужаса вы роняете крысу, она пускается наутек и исчезает в стенной трещине. Потеряйте 1 очко здоровья. Уберите из игры карточку 46.",
  "2447": "Вы можете разрезать окорок, но это ни к чему не приведет.",
  "2452": "Вы можете разрезать сыр, но это ни к чему не приведет.",
  "2471": "Вы можете разрезать хлеб, но это ни к чему не приведет.",
  "2670": "Поскольку вы не знаете, как действует зелье, слишком рискованно лить его на паучий укус.",
  "2733": "Вы насыпаете немного порошка на карту, но ничего не происходит.",
  "2741": "Хорошая попытка, но это вы должны разгадать сами!",
  "2742": "Хорошая попытка, но это вы должны разгадать сами!",
  "2850": "Серебряный ключ не подходит к замку маленького сундучка.",
  "2858": "Вы бьете ключом по скорпиону и он уползает. Уберите из игры карточку 58.",
  "2859": "Вы бьете ключом по пиявке и она уползает. Уберите из игры карточку 59.",
  "2888": "Лучше не надо, а то животное еще проглотит ключ.",
  "2955": "Этого явно мало, чтобы победить чудовище.",
  "3046": "«Вот тебе и конец!» - Бормочете вы и заносите бутылку. Однако крыса только притворялась мертвой и у нее явно другие планы. Она молниеносно кусает вас за палец. От ужаса вы роняете крысу, она пускается наутек и исчезает в стенной трещине. Потеряйте 1 очко здоровья. Уберите из игры карточку 46.",
  "3055": "Бутылкой? Серьезно?! Ладно вам, вы же не Чак Норрис. Чтобы победить чудовище, нужно нечто большее.",
  "3132": "Зачем же портить такой напиток...",
  "3135": "Зачем же портить такой напиток...",
  "3138": "Зачем же портить такой напиток...",
  "3139": "Зачем же портить такой напиток...",
  "3143": "Зачем же портить такой напиток...",
  "3146": "Вы некоторое время раздумываете над тем, как убить этим крысу. Однако тратить на это вкуснейший напиток слишком жалко. Вместо этого лучше отхлебните глоток из бутылки и успокойтесь уже.",
  "3155": "Напоить чудовище это, конечно же, смелая мысль, но уж слишком рисковая...",
  "3170": "Зачем же портить такой напиток...",
  "3175": "Джин буквально вырывает напиток из рук. Словно охваченный жаждой, он залпом опустошает бутылку. «Неплохо!» - Говорит он, вытирая несколько капель со своей бородки и удовлетворенно рыгая. Затем он похлопывает по своей дырявой одежде и, в конце концов, извлекает книжную страницу: «Вот, друг. Возьми это. Может быть, те е пригодится». Уберите из игры карточку 31. Возьмите карточку .",
  "3235": "Желтое зелье источает запах горелого металла. Было бы не очень хорошо смешивать его с другим зельем.",
  "3238": "Вы осторожно смешиваете два зелья. Жидкость начинает бурлить и вдруг источает лиловый свет! Уберите из игры карточки 32 и 38. Возьмите карточку 39.",
  "3243": "Желтое зелье источает запах горелого металла. Было бы не очень хорошо смешивать его с другим зельем.",
  "3255": "Что если зелье не подействует, и вы окажетесь беззащитным перед чудовищем? Нет, риск слишком велик.",
  "3270": "Вы очень осторожно капаете немного синего зелья в черное. Смесь булькает, пенится и становится серой. Вы осторожно пробуете напиток и по вашему телу расходится приятное тепло. Его хватит для вас и еще одного человека. Каждый из вас получает 1 очко здоровья. Уберите карточку 70 из игры.",
  "3278": "Серьезно? Да вы не в своем уме!",
  "3337": "На каменной табличке ничего не меняется.",
  "3340": "Вы высыпаете немного порошка на страницу и вскоре проявляются скрытые знаки! Уберите из игры карточку 40 и возьмите карточку 41. Есть ли у кого-то из вас карточка 76? Если да, читайте параграф 902.",
  "3341": "Больше тайных надписей бумага не содержит.",
  "3342": "Порошок не проявляет на странице других тайных знаков.",
  "3345": "Вы насыпаете немного порошка на карту, и на мгновение видите в помещении с паутиной огненно-красное яйцо. Затем видение исчезает.",
  "3355": "Если бы у чудовища была аллергия на этот порошок, то да, что-то получилось бы. Но риск слишком велик.",
  "3372": "Порошок не проявляет на странице других тайных знаков.",
  "3538": "Желтое зелье источает запах горелого металла. Было бы не очень хорошо смешивать его с другим зельем.",
  "3539": "Желтое зелье источает запах горелого металла. Было бы не очень хорошо смешивать его с другим зельем.",
  "3543": "Зелья совершенно одинаковы. Их бессмысленно смешивать.",
  "3555": "Что если зелье не подействует, и вы окажетесь беззащитным перед чудовищем? Нет, риск слишком велик.",
  "3570": "Желтое зелье источает запах горелого металла. Было бы не очень хорошо смешивать его с другим зельем.",
  "3578": "Вы подносите бутылку к губам, но в нос вам ударяет терпкий запах горелого металла. Не стоит это пить.",
  "3646": "«Ну, вот тебе и конец», - Бормочете вы и заносите крюк. Однако крыса только притворялась мертвой и у нее явно другие планы. Она молниеносно кусает вас за палец. От ужаса вы роняете крысу, она пускается наутек и исчезает в нише. Потеряйте 1 очко здоровья. Уберите из игры карточку 46.",
  "3649": "Вы ловко продеваете канат через ушко крюка и крепко завязываете узел. Уберите из игры карточки 36 и 49. Возьмите карточку 51. Есть ли у кого-то из вас карточка 74? Если да, читайте параграф 475.",
  "3650": "Лучше не надо. Кто знает, что там внутри?",
  "3658": "Крюком вы стряхиваете скорпиона и тот быстро уползает. Уберите из игры карточку 58",
  "3659": "Крюком вы стряхиваете пиявку и та неуклюже уползает. Уберите из игры карточку 59",
  "3661": "Поразительно. На яйце не остается ни царапины!",
  "3688": "Вы пару раз осторожно ударяете по угрю и он, наконец, оставляет вас в покое. Уберите из игры карточку 88. Есть ли у кого-то из вас карточка 74? Если да, читайте параграф 575.",
  "3746": "«Пора умирать!», - Бормочете вы и заносите камень. Однако крыса только притворялась мертвой и у нее явно другие планы. Она молниеносно кусает вас за палец. От ужаса вы роняете крысу, она пускается наутек и исчезает в нише. Потеряйте 1 очко здоровья. Уберите из игры карточку 46.",
  "3843": "Желтое зелье источает запах горелого металла. Было бы не очень хорошо смешивать его с другим зельем.",
  "3855": "Что если зелье не подействует, и вы окажетесь беззащитным перед чудовищем? Нет, риск слишком велик.",
  "3870": "Вы очень осторожно капаете немного красного зелья в черное. Смесь начинает слегка светиться и затем окрашивается в оранжевый цвет. Вы осторожно отпиваете глоток и чувствуете, как тепло разивается по вашему телу. Его хватит для вас и еще двух человека. Каждый получает по 1 очку здоровья. Уберите из игры карточку 70.",
  "3878": "Зажав нос, вы отхлебываете красное зелье. Уже через несколько мгновений вы чувствуете как вам становится лучше. Наконец-то! Возьмите карточку 86 и прочитайте ее вслух.",
  "3943": "Желтое зелье источает запах горелого металла. Не стоит смешивать его с другим зельем.",
  "3955": "Чудовище всего в нескольких шагах от вас. «Придется бросать, иначе мне конец!» - Думаете вы. Со всей силы вы швыряете сверкающее лиловым светом зелье. Огромная пасть рефлективно хватает бутылку и раскусывает ее. Большая часть зелья оказывается в глотке чудовища, а остатки расплескиваются по каменному телу. Глаза чудовища начинают светиться, и оно делает еще шаг в вашем направлении. Затем вы видите, как на его лице проскальзывает удивление, затем появляется гримаса боли и паники. Зелье действует! В следующий момент конечности чудовища сводит судорогой, и оно обрушивается на пол, оставляя на под собой вмятины. С последним глубоким ревом чудовище на ваших глазах распадается в пыль. Шум привлек в башню остальных членов вашей группы. Уберите из игры карточки 14, 39, 41, 42 и 55 (если они у вас есть). Поставьте ваши фишки на карточку помещения K. Пока вы хлопаете, друг друга по плечам, поздравляя с победой, вас настораживает резкий шорох, доносящийся от трона. Там кто-то есть! Спустя мгновение вы видите фигуру в балахоне, медленно выходящую на свет из тени. Это ваш старый друг Беренгар! «Какая радость, что мы наконец-то тебя нашли! Должно быть, было ужасно оказаться запертым с этим чудовищем». Беренгар в раздражении смотрит на вас: «Запертым?- Отвечает он неожиданно холодным тоном. - Вы... все еще ничего не помните?» Вы удивляетесь: «Что ты имеешь в виду?...» «Позвольте мне напомнить вам. Я здесь не пленник, а властитель. Великий магистр Союза Хранителей. И до недавних пор вы были моими верными соратниками. По крайней мере, до вашего позорного предательства!» Вы едва верите своим ушам, пока Беренгар невозмутимо продолжает: «И не думайте, что вы сможете меня остановить. Этого каменного голема вы одолели, но под крепостью бесчисленное множество других - ждут, пока я их разбужу. Это непобедимая армия с которой я захвачу все королевство!» Ваши мысли приходят в смятение. Благодаря шоку к вам возвращается часть потерянных воспоминаний, и вы с горечью осознаете, что Беренгар говорит правду. Вы были членами Союза Хранителей. И только вы способны положить ему конец. Очень хорошо! Вы успешно победили чудовище. На этом заканчивается глава 2. Посчитайте, сколько очков вы собрали или потеряли, проверив карточки приключения с символом <!>. За каждое очко здоровья вы получаете 1 дополнительное победное очко. Запишите получившуюся сумму в листке приключения в книге правил. Возьмите карточку 68. Когда вы будете готовы для следующей части приключения - прочитайте ее.",
  "3970": "Очень осторожно вы капаете немного лилового зелья в черное. Смесь начинает пульсировать, окрашивается в розовый цвет и источает приятный запах. Вы осторожно делаете глоток и чувствуете, как тепло и чувство защищенности разливаются по вашему телу. Зелья хватит на всех. Каждый персонаж получает по 1 очку здоровья. Уберите из игры карточку 70.",
  "4370": "Желтое зелье источает запах горелого металла. Не стоит смешивать его с другим зельем.",
  "4378": "Вы подносите бутылку к губам, но в нос вам ударяет терпкий запах горелого металла. Пить это явно не стоит.",
  "4647": "Может быть, кусочек окорока взбодрит крысу? В конце концов, это довольно смышленый зверь. Вы осторожно берете крысу в руки и даете ей еду. И действительно, крысиный носик начинает шевелиться. Она только притворялась спящей! Крыса недоверчиво рассматривает то, что вы ей предлагаете. Затем откусывает кусок, выпрыгивает из ваших рук и неторопливо убегает в темноту. Читайте параграф 888.",
  "4649": "Крысе даже не нужно быть Гудини, чтобы ускользнуть из такого толстого каната.",
  "4650": "Вы замахиваетесь сундучком, чтобы нанести удар. При этом вы слышите тихое позвякивание внутри, которое вас отвлекает. Может быть не стоит так сурово с ним обходиться...",
  "4651": "«Прощай», - Бормочете вы и заносите крюк. Однако крыса только притворялась мертвой и у нее явно другие планы. Она молниеносно кусает вас за палец. От ужаса вы роняете крысу, она пускается наутек и исчезает в нише. Потеряйте 1 очко здоровья. Уберите из игры карточку 46.",
  "4652": "Может быть, немного сыра взбодрит крысу? В конце концов, это смышленый зверь. Вы осторожно берете крысу в руки и даете ей еду. И действительно, ее нос начинает шевелиться. Она только притворялась оглушенной! Крыса недоверчиво рассматривает то, что вы ей предлагаете. Затем она откусывает кусок, выпрыгивает из ваших рук и неторопливо убегает в темноту. Читайте параграф 888.",
  "4654": "Если бы у вас были бы какие-нибудь парикмахерские принадлежности, то вы могли бы сделать крысу посимпатичнее. Правда, скорее всего, ей бы это не очень понравилось.",
  "4660": "Могущественная реликвия не заставила крысу превратиться пыль. Очевидно, животное не представляет угрозы для Союза Хранителей.",
  "4671": "Может быть, немного хлеба взбодрит крысу? В конце концов, это смышленый зверь. Вы осторожно берете ее в руки и даете ей еду. И действительно, ее нос начинает шевелиться. Она только притворялась оглушенной! Крыса недоверчиво рассматривает то, что вы ей предлагаете. Затем она откусывает кусок, выпрыгивает из ваших рук и неторопливо убегает в темноту. Читайте параграф 888.",
  "4789": "Спасибо, попозже с удовольствием. Но сейчас у нас есть более срочные дела.",
  "4850": "Подвеска на ожерелье имеет такую же форму, что и выемка в сундуке. Когда вы вставляете в нее кулон, замок открывается с тихим щелчком и освобождает содержимое. Уберите из игры карточки 48 и 50. Возьмите карточку 54.",
  "5051": "Лучше не надо. Кто знает, что там внутри?",
  "5058": "Вы бьете сундучком по скорпиону и он уползает. Уберите из игры карточку 58.",
  "5059": "Вы бьете сундучком по пиявке и она уползает. Уберите из игры карточку 59.",
  "5088": "Лучше не надо. Кто знает, что там внутри?",
  "5158": "Вы бьете крюком по скорпиону и он уползает. Уберите из игры карточку 58.",
  "5159": "Вы бьете крюком по пиявке и она уползает. Уберите из игры карточку 59.",
  "5161": "Поразительно, но вы не можете даже поцарапать яйцо.",
  "5188": "Вы пару раз ударяете по угрю и он, в конце концов, отвязывается от вас. Уберите из игры карточку 88. Есть ли у кого-нибудь из вас карточка 74? Если да, читайте параграф 575.",
  "5356": "Если правильно поймать свет, обе плитки переливаются разными цветами. Привлекает внимание то, что они по-разному отшлифованы.",
  "5363": "Если правильно поймать свет, обе плитки переливаются разными цветами. Также вы замечаете, что они были по-разному отшлифованы.",
  "5458": "Вы бьете зеркалом по скорпиону и он быстро уползает. Уберите из игры карточку 58.",
  "5459": "Вы бьете зеркалом по пиявке и она неуклюже уползает. Уберите из игры карточку 59.",
  "5488": "Даже если угорь любит смотреться в зеркало - оно его никак не прогонит.",
  "5663": "Если правильно поймать свет, обе плитки переливаются разными цветами. Также вы замечаете, что они были по-разному отшлифованы.",
  "5860": "Вы бьете жезлом по скорпиону и он быстро уползает. Уберите из игры карточку 58.",
  "5960": "Вы бьете жезлом по пиявке и она неуклюже уползает. Уберите из игры карточку 59.",
  "6061": "Кажется, что-то скреблось изнутри. Однако на яйце нет повреждений.",
  "6066": "При взгляде на жезл Беренгар слегка вздрагивает.",
  "6088": "Вы пару раз ударяете по угрю и он, в конце концов, отвязывается от вас. Уберите из игры карточку 88. Есть ли у кого-нибудь из вас карточка 74? Если да, читайте параграф 575.",
  "6291": "Оба недоверчиво осматривают друг друга. Затем крыса пытается прижаться к теплому телу дракончика. Однако он пытается схватить крысу и та быстро скрывается в вашем рукаве.",
  "7189": "Спасибо, позже с удовольствием. Сейчас у нас есть куда более срочные дела.",
  "10101": "Вы бьете кирпичом по замку, откалывая кирпичную крошку. Однако замок остается целым.",
  "10201": "Вы бьете кирпичом по слабому месту в двери. Дерево трещит, но не ломается. Возможно, вы могли бы скомбинировать кирпич с чем-то, чтобы добавить скорости и мощи удару?",
  "10301": "Вы вряд ли хотите тревожить мертвеца.",
  "10401": "Решетка слишком массивна, чтобы кирпич мог ее сломать.",
  "10501": "Всего лишь еще один кирпич в стене...",
  "10601": "Зачем вы хотите спрятать кирпич под кровать?",
  "10701": "Маленькая железная шкатулка не выдерживает ударов кирпича. После пары хороших ударов она становится настолько помятой, что вы можете добраться до ее содержимого. Возьмите карточку приключения 14.",
  "10801": "Железные прутья достаточно прочны. Скорее кирпич сломается.",
  "11101": "Металлический прут со скрежетом ударяет по замку. Однако кроме легких царапин он вряд ли способен с ним что-то сделать.",
  "11201": "Железный прут недостаточно мощен, чтобы повредить дерево. Возможно, вы могли бы скомбинировать его с чем-то, чтобы добавить скорости и мощи удару?",
  "11301": "Человек в цепях уже умер. Не стоит тревожить его останки.",
  "11401": "Удар, с которым металлический прут встретился с решеткой, получился очень громким и отголоском прозвучал в канализации.",
  "11501": "С помощью железного прута вам удалось оставить несколько царапин на кирпичах. Но, к сожалению, больше вы ничего не достигли.",
  "11601": "Когда вы машете железным прутом под кроватью оттуда выбегает маленький испуганный паук.",
  "11701": "Железный прут оставляет на металлической шкатулке пару царапин и вмятин. Но его явно недостаточно, чтобы разломать шкатулку.",
  "11801": "Это услышат во всей округе. Кроме того, оставшиеся прутья выглядят достаточно прочными.",
  "12101": "Молот мощно впечатывается в замок. Однако металл достаточно прочен, чтобы выдержать удар.",
  "12201": "Вы размахиваете самодельным молотом и несколько раз ударяете со всей силы дверь. После пары ударов дерево поддается и вскоре проламывается. Однако и от вашего инструмента мало что осталось. Уберите из игры карточку 12. Положите карточку помещения C справа от карточки A и читайте параграф 901.",
  "12301": "Он и так уже мертв. Не стоит ему еще и череп проламывать.",
  "12401": "Даже вашего молота недостаточно, чтобы разбить железную решетку.",
  "12501": "Скорее всего, ваш самодельный молот сломается раньше.",
  "12601": "Молот без толку скрежещет по полу.",
  "12701": "Удар почти вдребезги разносит металлическую шкатулку. К счастью, ее содержимое в целости! Вы осторожно просовываете руку в образовавшееся отверстие. Возьмите карточку 14.",
  "12801": "Железные прутья слишком прочны. Даже молот вам тут не поможет.",
  "13101": "Ваши руки дрожат от волнения, когда вы вставляете ключ в замок. Но, к сожалению, он не подходит.",
  "13105": "Ключ не подходит.",
  "13109": "Читайте параграф 109.",
  "13201": "Там царапины. Это ключ. Это так не работает. Обычно его вставляют в какой-нибудь замок.",
  "13205": "Ключ не подходит.",
  "13301": "Может быть, ключом можно отпереть оковы скелета? Вы пробуете ключ на левой цепи и оковы открываются. Рука падает вниз, поскольку ее больше ничего не держит. Одновременно вы понимаете, что под оковами скрывалось что-то сверкающее. Хотите достать этот предмет? Если да, возьмите карточку 16.",
  "13401": "В решетке нет замочных скважин. И вы точно не хотите уронить туда ключ.",
  "13409": "Ключ слишком широк для щели между камнями.",
  "13601": "Конечно, вы можете просто спрятать ключ под кроватью так вы вряд ли выберетесь из камеры.",
  "13701": "В металлической шкатулке нет замочной скважины.",
  "13707": "В этой двери нет замочной скважины.",
  "13709": "Единственного ключа, к сожалению, здесь недостаточно.",
  "13801": "Вы хотите выкинуть ключ в окошко? Серьезно???",
  "13805": "Дверь уже открыта.",
  "14407": "«К сожалению, мне это тоже ни о чем не говорит».",
  "17401": "Метла слишком гладкая. С помощью нее вам не удастся достать то, что лежит внизу.",
  "17409": "Рукоятка метлы слишком широка для щели между камнями.",
  "17509": "С помощью метлы вы без труда убираете паутину. Оттуда со звоном на пол выпадает что-то маленькое. Что же это за паук, который устроил здесь паутину? Когда вы смотрите на метлу, вы видите, как по ней стремительно взбирается множество паучков. Скорее бросьте ее! Уберите из игры карточку 17. Возьмите карточку 25.",
  "17701": "С помощью рукоятки метлы вам через какое-то время удается пробить дырку в шкатулке. Вы осторожно заглядываете внутрь. Возьмите карточку 14.",
  "19608": "Печать на кольце идеально подходит к выемке в плите. С тихим щелчком плита открывается, и вы находите под ней драгоценный камень! Уберите из игры карточку 19. Возьмите карточку 57.",
  "20105": "Ключ не подходит.",
  "20109": "Читайте параграф 109.",
  "20205": "Ключ не подходит.",
  "20301": "Может быть, ключом можно отпереть оковы скелета? Вы пробуете ключ на левой цепи и оковы открываются. Рука падает вниз, поскольку ее больше ничего не держит. Одновременно вы понимаете, что под оковами скрывалось что-то сверкающее. Хотите достать этот предмет? Если да, возьмите карточку 16.",
  "20409": "Ключ слишком широк для щели между камнями.",
  "20701": "В шкатулке нет замочной скважины.",
  "20707": "В этой двери нет замочной скважины.",
  "20709": "Единственного ключа, к сожалению, здесь недостаточно.",
  "20805": "Дверь уже открыта.",
  "24105": "Даже взломщику было бы трудно открыть замок простым ножом.",
  "24111": "Когда вы приближаетесь, крысы отступают.",
  "24205": "Даже взломщику было бы трудно открыть замок простым ножом.",
  "24407": "Нет никаких причин нападать на Эдрика.",
  "24409": "Точным движением вы вгоняете нож в проем, рядом с торчащей каменной плитой. Через пару попыток вам удается немного приподнять камень. Если приложите еще усилий - то вам удастся заглянуть под камень. Однако лезвие при этом сломается. Если вы считаете, что дело того стоит, читайте параграф 244.",
  "24509": "Так паутину не достать.",
  "24701": "Нож не может ее вскрыть.",
  "24707": "Дверь слишком тяжелая. Нож ничего не может с ней сделать. 25105: Ключ не подходит.",
  "25109": "Читайте параграф 109.",
  "25205": "Ключ не подходит.",
  "25301": "Может быть, ключом можно отпереть оковы скелета? Вы пробуете ключ на левой цепи и оковы открываются. Рука падает вниз, поскольку ее больше ничего не держит. Одновременно вы понимаете, что под оковами скрывалось что-то сверкающее. Хотите достать этот предмет? Если да, возьмите карточку 16.",
  "25409": "Ключ слишком широк для щели между камнями.",
  "25701": "В шкатулке нет замочной скважины.",
  "25707": "В этой двери нет замочной скважины.",
  "25709": "Единственного ключа, к сожалению, здесь недостаточно.",
  "25805": "Дверь уже открыта.",
  "28105": "Ключ не подходит.",
  "28205": "Ключ не подходит.",
  "28301": "Этим ключом вы не сможете открыть кандалы.",
  "28304": "Ключ не подходит.",
  "28404": "Ключ не подходит.",
  "28502": "Наконец-то ключ подходит! Тяжелая деревянная дверь открывается со скрипом и перед вашим взором предстает вырубленный из камня коридор. Положите карточку помещения L справа от карточки G. Читайте параграф L.",
  "28701": "В металлической шкатулке нет замочных скважин.",
  "28709": "Дверь уже открыта.",
  "28711": "На ржавой решетке нет замка.",
  "28802": "Серебряный ключ отпирает люк в полу и вы поднимаете крышку. Грубо сделанные ступеньки ведут вниз в темноту. Вы спускаетесь и попадаете в маленькое помещение. Возьмите карточку помещения M и положите ее под карточкой C. Поставьте вашу фишку на карточку M. Что за мрачное зрелище! С потолка свисают цепи, вдоль стен стоит несколько приспособлений для пыток. Будто бы для того, чтобы усилить гнетущее впечатление, три черепа таращат пустые глазницы на того, кто имеет несчастье попасть сюда. Вам становится не по себе и вы не можете отвести взгляда от пустых глазниц, которые будто становятся больше и, в конце концов, грозят поглотить вас. Читайте параграф M.",
  "28805": "Дверь уже открыта.",
  "29304": "Ваша заботливость достойна уважения, но у вас нет времени, чтобы как следует смазать маслом шарниры!",
  "29404": "Ваша заботливость достойна уважения, но у вас нет времени, чтобы как следует смазать маслом шарниры!",
  "29502": "Ваша заботливость достойна уважения, но у вас нет времени, чтобы как следует смазать маслом шарниры!",
  "29605": "Пара капель масла способна творить чудеса! Рычаг сдвигается с места и вы тянете его вниз. Непосредственно после этого раздается скрежет слева. Когда вы оборачиваетесь в сторону шума, вы видите, как сдвигаются камни в полу и проявляется тайный проход вниз! Полные любопытства, вы спускаетесь по ступенькам. Уберите из игры карточку 29. Возьмите карточку помещения i и положите ее под карточкой помещения C. Поставьте вашу фишку на карточку i. Читайте параграф i.",
  "29802": "Ваша заботливость достойна уважения, но у вас нет времени, чтобы как следует смазать маслом шарниры люка!",
  "30111": "Как только вы приближаетесь, крысы разбегаются.",
  "30507": "Вы подносите бутылку к крану и наполняете ее. Уберите из игры карточку 30 и возьмите карточку 31.",
  "31111": "Выливать тут напиток кажется вам ненужным расточительством.",
  "31205": "Джин буквально вырывает напиток из рук. Словно охваченный жаждой, он залпом опустошает бутылку. «Неплохо!» - говорит он, вытирая несколько капель со своей бородки и удовлетворенно рыгая. Затем он похлопывает по своей дырявой одежде и, в конце концов, извлекает книжную страницу: «Вот, друг. Возьми это. Может быть, тебе пригодится». Уберите из игры карточку 31. Возьмите карточку 42.",
  "33204": "Вы насыпаете немного порошка на записи, однако он не проявляет никаких тайных надписей.",
  "33212": "Вы насыпаете немного порошка на записку, однако он не проявляет никаких тайных надписей.",
  "33503": "Вы насыпаете немного порошка на табличку, однако он не проявляет никаких тайных надписей.",
  "33504": "Вы насыпаете немного порошка на ступеньки, однако он не проявляет никаких тайных надписей.",
  "34104": "Вы осторожно вставляете осколок в витражное окно. Подходит! Затем вы слегка приоткрываете окно и смотрите на свет. При этом вы замечаете, что голубые стеклышки сверкают особенно сильно. Уберите из игры карточку 34. Возьмите карточку 79.",
  "35105": "Дрожащими руками вы льете королевскую воду на замок. Как только жидкость касается драгоценного металла, тот начинает пузыриться, и словно по волшебству расплавляется, стекая вниз! Потребовалось время, прежде чем замок был полностью уничтожен. Но затем дверь открылась и Монте вышел наружу: «Спасибо, тысяча благо-дарностей! Наконец-то свободен! - вздыхает он. - Пожалуйста, позвольте вас сопровождать. Я так долго работал на руднике и в проходах, что мои знания, без сомнения, будут полезны!» Уберите из игры карточку 35. Возьмите карточку 74.",
  "35205": "Дрожащими руками вы льете королевскую воду на замок. Как только жидкость касается драгоценного металла, тот начинает пузыриться, и словно по волшебству расплавляется, стекая вниз! Потребовалось время, прежде чем замок был полностью уничтожен. Но затем дверь открылась, пленник выходит наружу и жмет вашу руку: «Наконец-то я вышел из этой узкой камеры. За это я буду вечно вам благодарен!» - И он кланяется вам. «Кстати, меня зовут Джин, и я буду счастлив сопровождать вас. Мои знания о драгоценных камнях вам пригодятся!». Уберите из игры карточку 35. Возьмите карточку 75.",
  "35304": "Дрожащими руками вы льете королевскую воду на замок. Как только жидкость касается драгоценного металла, тот начинает пузыриться, и словно по волшебству расплавляется, стекая вниз! Потребовалось время, прежде чем замок был полностью уничтожен. Но затем дверь открылась и пленница радостно вырывалась наружу: «Что я могу для вас сделать, чтобы отблагодарить за мое освобождение?» Она улыбается вам широкой улыбкой, а потом, кажется, что-то приходит ей на ум. «О! Ну где же мои манеры. Я Нуха. Пожалуйста, позвольте мне вас сопровождать. Здесь внизу, без сомнения, еще скрываются тайны Союза. И с этим я могу вам помочь, потому что загадки — это мой конек!» - Подмигивает она вам. Уберите карточку 35 из игры. Возьмите карточку 76.",
  "35404": "Дрожащими руками вы льете королевскую воду на замок. Как только жидкость касается драгоценного металла, тот начинает пузыриться, и на ваших глазах расплавляется, стекая вниз! Потребовалось время, прежде чем замок был полностью уничтожен. Но затем дверь открылась пленница осторожно высовывает голову и осматривает ваг Кпгла вы смотрите на нее, она бормочет: «Это снова вы. Похоже, я что-то должна вам за мое освобождение». Она выходит наружу, выпрямляется, показывая свой впечатляющий рост, и кивает вам: «Я Бриг. Пойду с вами. Если придется сражаться, рассчитывайте на меня. Но как только мы окажемся снаружи, наши пути разойдутся». Уберите карточку 35 из игры. Возьмите карточку 77.",
  "35502": "Королевская вода действует только на золото. Против серебра она бесполезна.",
  "35707": "Здесь нет ничего, что королевская вода могла бы расплавить.",
  "35802": "Королевская вода действует только на золото. Против серебра она бесполезна.",
  "36111": "Когда вы приближаетесь, крысы разбегаются.",
  "36401": "Неплохая идея. Однако только с помощью одного крюка вы не сможете дотянуться достаточно глубоко.",
  "36415": "Крюк не может причинить вреда ни надписи, ни камню.",
  "36701": "Вы со всей силы бьете крюком по шкатулке. Вскоре в ней появляется широкая трещина, через которую вы можете изучить ее содержимое. Хотите ли вы это сделать? Если да, возьмите карточку приключения 14.",
  "36711": "Вы ударяете по ржавым железным прутьям. Затем пытаетесь вытащить их. Тщетно.",
  "37111": "Когда вы приближаетесь, крысы разбегаются.",
  "37711": "Каменный блок не может ничего сделать с железными прутьями.",
  "43105": "Дрожащими руками вы льете королевскую воду на замок. Как только жидкость касается драгоценного металла, тот начинает пузыриться, и на ваших глазах расплавляется, стекая вниз! Потребовалось время, прежде чем замок был полностью уничтожен. Но затем дверь открылась и Монте выходит наружу: «Спасибо, тысяча благодарностей! Наконец-то свободен! - вздыхает он. - Пожалуйста, позвольте вас сопровождать. Я так долго работал на руднике и в проходах, что мои знания, без сомнения, будут полезны!» Уберите из игры карточку 43. Возьмите карточку 74.",
  "43205": "Дрожащими руками вы льете королевскую воду на замок. Как только жидкость касается драгоценного металла, тот начинает пузыриться, и на ваших глазах расплавляется, стекая вниз! Потребовалось время, прежде чем замок был полностью уничтожен. Но затем дверь открылась, пленник выходит наружу и жмет вашу руку: «Наконец-то я вышел из этой узкой камеры. За это я буду вечно вам благодарен!» - И он кланяется вам. «Кстати, меня зовут Джин, и я буду счастлив, сопровождать вас. Мои знания о драгоценных камнях вам пригодятся!». Уберите из игры карточку 43. Возьмите карточку 75.",
  "43304": "Дрожащими руками вы льете королевскую воду на замок. Как только жидкость касается драгоценного металла, тот начинает пузыриться, и на ваших глазах расплавляется, стекая вниз! Потребовалось время, прежде чем замок был полностью уничтожен. Но затем дверь открылась, и пленница радостно вырывалась наружу: «Что я могу для вас сделать, чтобы отблагодарить за мое освобождение?» Она улыбается вам широкой улыбкой, а потом, кажется, что-то приходит ей на ум. Ну где же мои манеры. Я Нуха. Пожалуйста, позвольте мне вас сопровождать. Здесь внизу, без сомнения, еще скрываются тайны Союза. И с этим я могу вам помочь, потому что загадки это мой конек!» - Подмигивает она вам. Уберите карточку 43 из игры. Возьмите карточку 76.",
  "43404": "Дрожащими руками вы льете королевскую воду на замок. Как только жидкость касается драгоценного металла, тот начинает пузыриться, и словно по волшебству расплавляется, стекая вниз! Потребовалось время, прежде чем замок был полностью уничтожен. Но затем дверь открылась, пленница нерешительно высовывает голову и осматривает вас. Когда вы смотрите на нее, она бормочет: «Это снова вы. Похоже, я что-то должна вам за мое освобождение». Она выходит наружу, выпрямляется, показывая свой впечатляющий рост, и кивает вам: «Я Бриг. Пойду с вами. Если придется сражаться, рассчитывайте на меня. Но как только мы окажемся снаружи, наши пути разойдутся». Уберите карточку 43 из игры. Возьмите карточку 77.",
  "43502": "Королевская вода действует только на золото. Против серебра она бесполезна.",
  "43707": "Здесь нет ничего, что королевская вода могла бы расплавить.",
  "43802": "Королевская вода действует только на золото. Против серебра она бесполезна.",
  "45211": "Идите по левому коридору. Карта подскажет вам путь.",
  "45311": "Идите по правому коридору. Карта подскажет вам путь.",
  "46207": "При попытке засунуть оглушенную крысу в печку она кусает вас и убегает. Она только притворялась оглушенной! Потеряйте 1 очко здоровья. Уберите из игры карточку 46.",
  "47111": "Вы бросаете крысам окорок, и они сразу сбегаются к нему. Но что это? Одна крыса откусила кусок и побежала в темноту. Уберите из игры карточку 47. Читайте параграф 888.",
  "47711": "Изголодавшаяся пленница пожирает глазами окорок: «Дай сюда!» Она жадно хватает его и словно зверь откусывает кусок: «Жуки отлично хрустят, но вот это просто изысканно!» Она восторженно закатывает глаза и продолжает уплетать дальше. Закончив трапезу, она поворачивается к вам: «Ну что ж. Любезность за любезность. Возьмите этот драгоценный камень. В камере он мне все равно не нужен». Уберите из игры карточку 47. Возьмите карточку 65.",
  "49203": "Канат слишком короткий и не достает до дна шахты.",
  "49303": "Здесь неглубоко - вы можете попасть туда и без каната.",
  "49403": "Канат слишком короткий и не достает до дна шахты.",
  "49410": "Канат слишком короткий и, к сожалению, не достает до дна провала.",
  "50711": "Лучше не надо, иначе сундучок сломается.",
  "51111": "Когда вы приближаетесь, крысы разбегаются.",
  "51203": "Канат слишком короткий и не достает до дна шахты.",
  "51303": "Шахта настолько неглубокая, что вы можете попасть туда и без каната.",
  "51401": "Вы медленно погружаете канат с крюком в отверстие решетки - в направлении канализации. Возможно, вам удастся что-то оттуда достать. Уже через некоторое время ваш импровизированный якорь натыкается на нечто твердое. Очень осторожно вы вытягиваете канат, чтобы рассмотреть вашу находку. Возьмите карточку 60.",
  "51403": "Канат слишком короткий и не достает до дна шахты.",
  "51410": "Канат с крюком слишком короткий и, к сожалению, не достает до дна провала.",
  "51415": "Крюк не может причинить вреда ни надписи, ни камню.",
  "51701": "Вы со всей силы бьете крюком по металлической шкатулке. Вскоре в ней появляется широкая трещина, через которую вы можете изучить ее содержимое. Хотите ли вы это сделать? Если да, возьмите карточку приключения 14.",
  "51711": "Вы ударяете по ржавым железным прутьям. Затем пытаетесь вытащить их. Тщетно.",
  "52111": "Вы бросаете крысам сыр, и они сразу сбегаются к нему. Но что это? Одна крыса откусила кусок и побежала в темноту. Уберите из игр карточку 52. Читайте параграф 888.",
  "52711": "Изголодавшаяся пленница пожирает глазами сыр: «Дай сюда!» Она жадно хватает сыр и за секунду проглатывает его: «Жуки отлично хрустят, но вот это просто восхитительно!» Она восторженно пищит. Закончив трапезу, пленница поворачивается к вам: «Ну что ж. Любезность за любезность. Возьмите этот драгоценный камень. Здесь он мне вряд ли пригодится». Уберите из игры карточку 52. Возьмите карточку 65.",
  "54310": "Попытки установить зеркало в руках у статуи так, чтобы оно не упало, сродни эквилибристике. В конце концов, вам это удается, и вы делаете пару осторожных шагов назад. Как раз в этот момент сверху снова пробивается солнечный луч и падает на зеркало. Он отражается и проходит над водой, через темную арку прямо в восточную гробницу, освещая темный камень ритуальной чаши и ее надпись. Сначала в полутьме загораются буквы, затем вся чаша начинает дымиться, и наконец, вспыхивает ярким пламенем. Спустя несколько мгновений она уже вся пылает, следует оглушительный взрыв, отзывающийся дрожью по всему подземелью. Тот, кто находится в этот момент на карточке помещения P, оказывается отброшен взрывом на карточку B и теряет 1 очко здоровья. Придя в себя, вы, все еще оглушенный, смотрите сквозь облако пыли через арку, но больше не узнаете помещения. Разрушительная сила взрыва полностью погребла пещеры с гробницами. Кроме того, от сотрясения зеркало выпало и утонуло в воде. Его нигде не видно. Уберите из игры карточки 27, 28, 37 и 54, а также карточку помещения P. Вы разрушили план Беренгара по пробуждению каменных големов. Хотя понятно, что он явно не даст вам так просто уйти, теперь вы наконец-то можете уходить из подземелья. Возьмите карточку 66, положите ее лицом вверх на карточку F и поставьте ваши фишки на карточку F. Затем читайте параграф 412.",
  "54711": "Удача в этом темном и опасном подземелье вам уж точно не помешает. Поэтому бить зеркало вам точно не стоит.",
  "60111": "Когда вы приближаетесь, крысы разбегаются.",
  "61207": "«Разве теплая печь - не идеальное место, чтобы высидеть чешуйчатое яйцо?» - задумались вы. И вот оно уже там, греется. Проходит время и вы начинаете задаваться вопросом, происходит ли, собственно, хоть что-нибудь. И в тот момент, когда ваше терпение иссекает, вы слышите, как внутри яйца что-то трещит. В нетерпении вы открываете заслонку и смотрите внутрь. Там что-то шевелится и смотрит на вас мигающими маленькими глазками. Неужели это действительно дракончик? Уберите из игры карточку 61. Возьмите карточку 62.",
  "61711": "«Это действительно драконье яйцо!- она, не веря своим глазам, уставилась на яйцо. - Где бы вы его ни нашли, его нужно выси-деть. Они любят жар!» Легче сказать, чем сделать. «И где мы возьмем этот самый жар?» Сирона смотрит на вас неуверенно и пожимает плечами.",
  "62711": "Вы нежно усаживаете дракончика перед решетчатым окошком. Сирона буквально прилипает к прутьям, полная умиления и радости. «Скорее, сделай так, чтобы он извергнул огонь!» Но это вовсе не просто. Вы осторожно поглаживаете маленького дракона сначала по животику, потом по горлу. Ему, похоже, это нравится, потому что он прижимается к вашим рукам и урчит. При этом, он ведет себя довольно непоседливо, из-за чего, когда он вдруг качает голову туда-сюда, один из ваших пальцев, который почесывал его горлышко, попадает в ноздрю. Он смотрит на вас озадаченно, и затем начинает чихать, извергая при этом огонь. Вы быстро поворачиваете его в направлении решетки в надежде, что расстояния достаточно. Когда вы снова смотрите в направлении камеры, вы видите, что прутья действительно расплавились. Сирона при этом слегка пострадала - ее волосы и брови опалены. Но это, кажется, не слишком ее расстраивает. «Невероятно, настоящий дракон! Вот так сюрприз. Я с радостью предоставлю вам свое лекарское искусство». Даже с помощью тех немногих средств, которые остались у нее, она может излечить ваши малые и большие раны. Вы получаете 5 очков здоровья на группу, которые можете распределить между собой по своему усмотрению. Возьмите карточку 89.",
  "65414": "Требуется много терпения, чтобы суметь с помощью невероятно твердого бриллианта освободить драгоценный камень. Возьмите карточку 69.",
  "70507": "Вы собираетесь смешать напиток с черным зельем. Однако что-то подсказывает вам, что получится полная бурда.",
  "71207": "Вряд ли у вас есть время готовить сухарики.",
  "71111": "Вы бросаете крысам хлеб и они сразу сбегаются к нему. Но что это? Одна крыса откусила кусок и побежала в темноту. Уберите из игры карточку 71. Читайте параграф 888.",
  "71711": "Пленница с недоверием осматривает хлеб: «Хрустящий... это точно не жуки? Ладно, тоже сойдет». С этими словами она берет хлеб и сперва вяло обгрызает его корочку. Однако, какой-то момент у нее просыпается аппетит и по подземелью разносится чавканье. Закончив свою трапезу, она поворачивается к вам: «Ну, хоть живот набила. Вот, возьмите в знак благодарности этот драгоценный камень. Есть его нельзя, и в камере он мне не нужен». Уберите из игры карточку 71. Возьмите карточку 65.",
  "91207": "При попытке засунуть крысу в печку, она кусает вас и убегает. Потеряйте 1 очко здоровья. Уберите из игры карточку 91.",
  "132025": "Один за другим вы поворачиваете ключи, открывая все три бронзовых замка, и энергично толкаете дверь. Сперва вас ослепляет яркий солнечный свет. Затем вы понимаете, что это долгожданный путь на свободу! Вы зовете своих спутников и собираетесь у выхода. Уберите из игры карточки 13,20 и 25. Возьмите карточку помещения F и положите ее вместо карточки Q. Поставьте все фишки на карточку F. Слева висит записка (212), а справа стоит ящик (312). Однако вы думаете только о лежащем перед вами подъемном мосте, который пересекает глубокую пропасть (112). Дальше дорога ведет через широкие поля и холмы и исчезает вдалеке. Вы полной грудью вдыхаете свежий воздух, подходя к мосту. Хотелось бы расслабиться, но ваш взгляд беспокойно бегает туда-сюда — ведь вы все еще опасаетесь внезапного появления стражников. При этом ваш взгляд цепляется за обрывок пергамента, лежащий на полу. Вы поднимаете его и читаете: «Отвар из овса для заключенных Монте, Нухи и Джина. В наказание никакой еды для Бриг из 404. Двух стражников для Беренгара в башню». Так значит ваш старый друг Беренгар все еще заперт здесь и хорошо охраняется! По крайней мере, так было до тех пор, пока большая часть стражников разбежалась. Вы не можете бросить его и решаете освободить пленника. Набравшись мужества, вы возвращаетесь в темницу, преследуя новую цель. Очень хорошо! Вы благополучно нашли выход. На этом заканчивается глава 1. Посчитайте, сколько очков вы собрали или потеряли, посмотрев карточки приключения с символом <!>. За каждое очко здоровья вы получаете 1 дополнительное победное очко. Запишите получившуюся сумму в листке приключения в книге правил. Возьмите карточку 67. Когда вы будете готовы для следующей части приключения - прочитайте ее.",
  "347504": "Вы осторожно наступаете на ступеньку с тремя отметинами, затем на ступеньку с четырьмя. Затем прыжок - и вы перепрыгиваете на ступеньку с семью отметинами. Лестница устояла. Вскоре вы добираетесь до верхней ступени! Открыв люк в потолке, ведущий в башню, вы озираетесь и забираетесь в него. Уберите из игры карточку 79. Возьмите карточку помещения K и положите ее над карточкой H. Поставьте вашу фишку на карточку K. Неожиданно вы слышите громкий рык и что-то очень большое выходит на вас из тени! По вашей спине пробегает холодок и вы замираете, как вкопанный. Возьмите карточку 55 и положите ее лицевой стороной поверх карточки К так чтобы она закрыла номера локаций. Пока карточка 55 лежит в этом помещении, здесь вы можете взаимодействовать только с ней. Это чудовище и оно страшнее, чем вы могли представить в своих самых диких кошмарах! С пронзительным ревом оно медленно приходит в движение и тяжело топает к вам с вытянутыми каменными лапами. Есть ли у кого-нибудь из вас карточка 77? Если да, читайте параграф 447. В ином случае читайте параграф 547.",
  "485214": "Вы вводите комбинацию с помощью маленьких зубчатых колес. После этого внутри механизма раздается едва различимый щелчок, и он, поскрипывая, приходит в движение. Ручеек, текший из стены, превращается в стремительный поток, так что уровень воды в помещении заметно поднимается. «Бегите отсюда!» - Кричите вы и бросаетесь вон. Вода уже доходит вам до колен, когда вы наконец-то добегаете до большой каменной двери и закрываете ее за собой. Через некоторое время камера заполняется водой. Затем она прокладывает себе путь через отверстие в потолке и постепенно заполняет провал. Переставьте все ваши фишки с карточки помещения O на карточку N. Уберите из игры карточки 53, 56 и 63, а также карточку помещения O. Замените карточку помещения L на карточку B и поставьте все фишки, которые раньше стояли на карточке L, на карточку B. Затем читайте параграф B."
}
